[
  {
    "name": "Modernizacja systemu napowietrzania komór nitryfikacji bloków technologicznych w Oczyszczalni Ścieków w Radomsku",
    "description": "Nr referencyjny umowy: ZT24-06198<br>Data zawarcia umowy pożyczki: 12/20/2024<br>Kwota pożyczki:   4,997,260.0 <br>Nazwa pożyczkobiorcy: PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚC IĄ<br>Lokalizacja: 51.049331604868456, 19.425024293736307<br>1 Lokalizacja/Miasto Inwestycji: Radomsko<br>Opis projektu: Projekt dotyczy modernizacji systemu napowietrzania komór nitryfikacji bloków technologicznych w Oczyszczalni Ścieków w Radomsku. Inwestycja stanowi istotny krok w celu poprawy efektywności oczyszczania biologicznego, szczególnie w fazach nitryfikacji i denitryfikacji. System napowietrzania zapewnia odpowiednie warunki tlenowe dla mikroorganizmów, które przetwarzają amoniak na azotyny i azotany, co jest kluczowe w redukcji zanieczyszczeń azotowych. Realizacja inwestycji przyczyni się lepszego oczyszczania ścieków, a tym samych do poprawy jakości wód gruntowych i powierzchniowych. Celem projektu, dzięki zastosowanych rozwiązaniom technicznym jest również zmniejszenie zużycia energii elektrycznej, a tym samym zmniejszenie CO2.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06198",
    "Data zawarcia umowy pożyczki": "12/20/2024",
    "Kwota pożyczki": "  4,997,260.0 ",
    "Nazwa pożyczkobiorcy": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚC IĄ",
    "Lokalizacja": "51.049331604868456, 19.425024293736307",
    "1 Lokalizacja/Miasto Inwestycji": "Radomsko",
    "Opis projektu": "Projekt dotyczy modernizacji systemu napowietrzania komór nitryfikacji bloków technologicznych w Oczyszczalni Ścieków w Radomsku. Inwestycja stanowi istotny krok w celu poprawy efektywności oczyszczania biologicznego, szczególnie w fazach nitryfikacji i denitryfikacji. System napowietrzania zapewnia odpowiednie warunki tlenowe dla mikroorganizmów, które przetwarzają amoniak na azotyny i azotany, co jest kluczowe w redukcji zanieczyszczeń azotowych. Realizacja inwestycji przyczyni się lepszego oczyszczania ścieków, a tym samych do poprawy jakości wód gruntowych i powierzchniowych. Celem projektu, dzięki zastosowanych rozwiązaniom technicznym jest również zmniejszenie zużycia energii elektrycznej, a tym samym zmniejszenie CO2."
  }
]