[
  {
    "name": "Montaż paneli fotowoltaicznych na budynkach użyteczności publicznej oraz wymiana oświetlania na energooszczędne typu LED w Pruszczu Gdańskim",
    "description": "Nr referencyjny umowy: ZT24-06357<br>Data zawarcia umowy pożyczki: 12/30/2024<br>Kwota pożyczki:   2,954,470.6 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA PRUSZCZ GDAŃSKI<br>Lokalizacja: 54.25973845559814, 18.637333410339988<br>1 Lokalizacja/Miasto Inwestycji: Pruszcz Gdański<br>Opis projektu: Inwestycja polegała na montażu paneli fotowoltaicznych na budynkach użyteczności publicznej oraz wymianie oświetlania na energooszczędne typu LED w Pruszczu Gdańskim. <br>W ramach projektu zrealizowano 32 zadania: 18 związanych z wymianą oświetlenia na energooszczędne typu LED oraz 14 związanych z montażem paneli fotowoltaicznych na budynkach użyteczności publicznej. Inwestycja przyczynia się do wdrożenia energooszczędnych technologii oświetlenia dróg, budynków użyteczności publicznej i przestrzeni publicznych oraz wykorzystania rozwiązań proekologicznych, w szczególności dotyczących zwiększenia efektywności energetycznej, zastosowania OZE, dotyczących budynków innych niż mieszkalne. <br>Łącznie Gmina Miejska Pruszcz Gdański w 32 inwestycjach objętych niniejszym wnioskiem o dofinansowanie wykonała 1 266 opraw typu LED oraz 763 paneli fotowoltaicznych o łącznej mocy 289,70 KW.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06357",
    "Data zawarcia umowy pożyczki": "12/30/2024",
    "Kwota pożyczki": "  2,954,470.6 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA PRUSZCZ GDAŃSKI",
    "Lokalizacja": "54.25973845559814, 18.637333410339988",
    "1 Lokalizacja/Miasto Inwestycji": "Pruszcz Gdański",
    "Opis projektu": "Inwestycja polegała na montażu paneli fotowoltaicznych na budynkach użyteczności publicznej oraz wymianie oświetlania na energooszczędne typu LED w Pruszczu Gdańskim. \nW ramach projektu zrealizowano 32 zadania: 18 związanych z wymianą oświetlenia na energooszczędne typu LED oraz 14 związanych z montażem paneli fotowoltaicznych na budynkach użyteczności publicznej. Inwestycja przyczynia się do wdrożenia energooszczędnych technologii oświetlenia dróg, budynków użyteczności publicznej i przestrzeni publicznych oraz wykorzystania rozwiązań proekologicznych, w szczególności dotyczących zwiększenia efektywności energetycznej, zastosowania OZE, dotyczących budynków innych niż mieszkalne. \nŁącznie Gmina Miejska Pruszcz Gdański w 32 inwestycjach objętych niniejszym wnioskiem o dofinansowanie wykonała 1 266 opraw typu LED oraz 763 paneli fotowoltaicznych o łącznej mocy 289,70 KW."
  }
]