[
  {
    "name": "Park rzeczny Tetmajera",
    "description": "Nr referencyjny umowy: ZT24-05648<br>Data zawarcia umowy pożyczki: 12/10/2024<br>Kwota pożyczki:   1,528,229.3 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.09020112029137, 19.87104605476683<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Zadanie obejmowało rewitalizację i zagospodarowanie terenów wzdłuż ul. Włodzimierza Tetmajera, w tym: montaż elementów małej architektury, wykonanie nawierzchni oraz nasadzenia zieleni w miejscu parkingu oraz na terenie leśnym w miejscu dawnej pasieki, budowę budynku sanitariatu w pobliżu zbiornika Pasternik, wykonanie rabat z betonowych prefabrykatów, zagospodarowanie otoczenia stawu i w pobliżu budynku sanitariatu, pergoli z częściowym zadaszeniem, drewnianej altany, ścieżek o nawierzchni tłuczniowej, nawierzchni z krat pomostowych i pływających pomostów na przeciwległych brzegach zbiornika.<br>Celami projektu były:<br>- poprawa jakości życia i zdrowia mieszkańców (podniesienie jakości przestrzeni publicznej z punktu widzenia potrzeb spędzania wolnego czasu (ze szczególnym naciskiem na funkcje przyrodnicze,<br>- zazielenianie terenów miejskich,<br>- łagodzenie zmian klimatu i adaptacja do nich,<br>- przeciwdziałanie utracie różnorodności biologicznej,<br>- rewitalizacja przestrzeni miejskiej.<br>W wyniku realizacji projektu zrewitalizowano przestrzeń publiczną o powierzchni 9,62 ha, na której dokonano nasadzeń ok. 14 330 szt. roślin,  zwiększona została powierzchnia biologicznie czynna dzięki likwidacji zasklepień oraz wykonaniu nasadzeń.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05648",
    "Data zawarcia umowy pożyczki": "12/10/2024",
    "Kwota pożyczki": "  1,528,229.3 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.09020112029137, 19.87104605476683",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Zadanie obejmowało rewitalizację i zagospodarowanie terenów wzdłuż ul. Włodzimierza Tetmajera, w tym: montaż elementów małej architektury, wykonanie nawierzchni oraz nasadzenia zieleni w miejscu parkingu oraz na terenie leśnym w miejscu dawnej pasieki, budowę budynku sanitariatu w pobliżu zbiornika Pasternik, wykonanie rabat z betonowych prefabrykatów, zagospodarowanie otoczenia stawu i w pobliżu budynku sanitariatu, pergoli z częściowym zadaszeniem, drewnianej altany, ścieżek o nawierzchni tłuczniowej, nawierzchni z krat pomostowych i pływających pomostów na przeciwległych brzegach zbiornika.\nCelami projektu były:\n- poprawa jakości życia i zdrowia mieszkańców (podniesienie jakości przestrzeni publicznej z punktu widzenia potrzeb spędzania wolnego czasu (ze szczególnym naciskiem na funkcje przyrodnicze,\n- zazielenianie terenów miejskich,\n- łagodzenie zmian klimatu i adaptacja do nich,\n- przeciwdziałanie utracie różnorodności biologicznej,\n- rewitalizacja przestrzeni miejskiej.\nW wyniku realizacji projektu zrewitalizowano przestrzeń publiczną o powierzchni 9,62 ha, na której dokonano nasadzeń ok. 14 330 szt. roślin,  zwiększona została powierzchnia biologicznie czynna dzięki likwidacji zasklepień oraz wykonaniu nasadzeń."
  }
]