[
  {
    "name": "Refinansowanie kosztów poniesionych z tytułu realizacji inwestycji wodno - kanalizacyjnych w okresie IV Q 2021 – IV Q 2022: \nProjekt nr 1 Budowa sieci wodociągowej i KS w ul.Lasoki i ul. Bażanciej w Żorach. \nZad. I i Zad. III: Budowa sieci KS oraz sięgaczy w ul. Lasoki i ul. Bażanciej w Żorach. \nZad. II Budowa sieci wodociągowej w ul. Lasoki i Bażanciej w Żorach. ",
    "description": "Nr referencyjny umowy: ZT24-04708<br>Data zawarcia umowy pożyczki: 11/13/2024<br>Kwota pożyczki:   1,186,229.4 <br>Nazwa pożyczkobiorcy: PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI ŻORY SPÓŁKA Z OGRANICZONĄ ODPOWIED ZIALNOŚCIĄ<br>Lokalizacja: 50.024264503796765, 18.63645074567007<br>1 Lokalizacja/Miasto Inwestycji: Żory<br>Opis projektu: 25/62 - Budowa sieci wodociągowej i KS w ul.Lasoki i ul. Bażanciej w Żorach. - 0,85<br>44/62 - Budowa sieci wodociągowej i kanalizacji sanitarnej w Wysokiej, Jeczmiennej, Miętowej, Łakowej w Żorach - 0,69<br>52/62 - Budowa sieci wodociągowej w ul. Spacerowej w Żorach. - 0,04<br>53/62 - Budowa sieci wodociągowej i kanalizacji sanitarnej w ul. Stromej oraz drogach bocznych od ul. Stromej w Żorach. - 0,44<br>56/62 - Budowa sieci wodociągowej w ul. Rodziny Zielonków oraz ul. Drobnego w Żorach - 0,11<br>Realizacja Projektu nr 1 dotyczy budowy sieci KS (2010,65 m) oraz sięgaczy w ul. Lasoki i ul. Bażanciej w Żorach, budowy sieci wodociągowej (337,03 m)w ul. Lasoki i Bażanciej w Żorach. Do sieci podłączono 36 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 108 RLM. <br>Realizacja Pojektu nr 2 dotyczy budowy sieci wodociągowej i KS w ul. Wysokiej, Jęczmiennej i Miętowej w Żorach, budowa sieci wodociągowej i KS w rej. ul. Łąkowej i ul. Wysokiej w Żorach. Do sieci podłączono 19 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 49 RLM.<br>Realizacja Pojektu nr 3 dotyczy budowy nowego odcinka sieci wodociągowej o długości 91,38 m zlokalizowanego w ul. Spacerowej w Żorach. Podłączony został 1 budynek, osiągnięto wskaźnik efektu ekologicznego na poziomie 4 RLM.<br>Realizacja Pojektu nr 4 dotyczy budowy sieci wodociągowej (485,97 m) budowy kanalizacji sanitarnej (278,71 m) w ul. Stromej oraz drogach bocznych od ul. Stromej w Żorach. Do sieci podłączono 1 budynek, osiągnięto wskaźnik efektu ekologicznego na poziomie 0 RLM.<br>Realizacja Pojektu nr 5 dotyczy budowy nowego odcinka sieci wodociągowej o długości 325,54 m zlokalizowanego w ul. Rodziny Zielonków oraz w ul. Drobnego w Żorach. Podłączonych zostało 14 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 11 RLM.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-04708",
    "Data zawarcia umowy pożyczki": "11/13/2024",
    "Kwota pożyczki": "  1,186,229.4 ",
    "Nazwa pożyczkobiorcy": "PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI ŻORY SPÓŁKA Z OGRANICZONĄ ODPOWIED ZIALNOŚCIĄ",
    "Lokalizacja": "50.024264503796765, 18.63645074567007",
    "1 Lokalizacja/Miasto Inwestycji": "Żory",
    "Opis projektu": "25/62 - Budowa sieci wodociągowej i KS w ul.Lasoki i ul. Bażanciej w Żorach. - 0,85\n44/62 - Budowa sieci wodociągowej i kanalizacji sanitarnej w Wysokiej, Jeczmiennej, Miętowej, Łakowej w Żorach - 0,69\n52/62 - Budowa sieci wodociągowej w ul. Spacerowej w Żorach. - 0,04\n53/62 - Budowa sieci wodociągowej i kanalizacji sanitarnej w ul. Stromej oraz drogach bocznych od ul. Stromej w Żorach. - 0,44\n56/62 - Budowa sieci wodociągowej w ul. Rodziny Zielonków oraz ul. Drobnego w Żorach - 0,11\nRealizacja Projektu nr 1 dotyczy budowy sieci KS (2010,65 m) oraz sięgaczy w ul. Lasoki i ul. Bażanciej w Żorach, budowy sieci wodociągowej (337,03 m)w ul. Lasoki i Bażanciej w Żorach. Do sieci podłączono 36 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 108 RLM. \nRealizacja Pojektu nr 2 dotyczy budowy sieci wodociągowej i KS w ul. Wysokiej, Jęczmiennej i Miętowej w Żorach, budowa sieci wodociągowej i KS w rej. ul. Łąkowej i ul. Wysokiej w Żorach. Do sieci podłączono 19 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 49 RLM.\nRealizacja Pojektu nr 3 dotyczy budowy nowego odcinka sieci wodociągowej o długości 91,38 m zlokalizowanego w ul. Spacerowej w Żorach. Podłączony został 1 budynek, osiągnięto wskaźnik efektu ekologicznego na poziomie 4 RLM.\nRealizacja Pojektu nr 4 dotyczy budowy sieci wodociągowej (485,97 m) budowy kanalizacji sanitarnej (278,71 m) w ul. Stromej oraz drogach bocznych od ul. Stromej w Żorach. Do sieci podłączono 1 budynek, osiągnięto wskaźnik efektu ekologicznego na poziomie 0 RLM.\nRealizacja Pojektu nr 5 dotyczy budowy nowego odcinka sieci wodociągowej o długości 325,54 m zlokalizowanego w ul. Rodziny Zielonków oraz w ul. Drobnego w Żorach. Podłączonych zostało 14 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 11 RLM."
  }
]