[
  {
    "name": "Skwer sensoryczny – Mini ogród sensoryczny dla dzieci w Parku Dygasińskiego",
    "description": "Nr referencyjny umowy: ZT24-06413<br>Data zawarcia umowy pożyczki: 12/27/2024<br>Kwota pożyczki:   120,325.2 <br>Nazwa pożyczkobiorcy: KIELCE MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.8839868901698, 20.654330981147698<br>1 Lokalizacja/Miasto Inwestycji: Kielce<br>Opis projektu: Skwer sensoryczny – Mini ogród sensoryczny dla dzieci w Parku Dygasińskiego. <br>Cele Projektu:<br> -Cel nr 1 \"zazielenianie terenów miejskich”, została stworzona przestrzeń do rekreacji i wypoczynku wśród zieleni zorganizowanej. <br>Cel nr 2 „łagodzenie zmian klimatu i adaptację do nich”. Zwiększenie zieleni urządzonej a co zatym idzie terenu biologicznie czynnego.  Wykonanie nasadzeń grupowych wielogatunkowych z krzewów, sprzyja poprawieniu stanu środowisk. Wpływają one korzystnie na jakość powietrza  i obnirzają temperaturę powietrza.<br>Cel nr 5 „przeciwdziałanie utracie różnorodności biologicznej”.  Gęstość i różnorodność nasadzeń stworzyło  miejsce schronienia dla zwierząt. Poprzez wprowadzenie  odpowiedniego doboru gatunków roślin np. miododajnych  zwiększyło się występowanie owadów. Zagospodarowanie terenu sprzyja rozwojowi bioróżnorodności.<br>Cel nr 9 „poprawa jakości życia i zdrowia mieszkańców”.  Została stworzona atrakcyjna otwarta przestrzeń publiczna o wymiarzem rekreacyjno - wypoczynkowym i estetycznym. Sprzyja ona do inegracji społecznej  i rekreacji zarówno osób starszych jak i dzieci. <br>Obiekt ma również znaczenie edukacyjne w odniesieniu  do adaptacji zmian klimatu.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06413",
    "Data zawarcia umowy pożyczki": "12/27/2024",
    "Kwota pożyczki": "  120,325.2 ",
    "Nazwa pożyczkobiorcy": "KIELCE MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.8839868901698, 20.654330981147698",
    "1 Lokalizacja/Miasto Inwestycji": "Kielce",
    "Opis projektu": "Skwer sensoryczny – Mini ogród sensoryczny dla dzieci w Parku Dygasińskiego. \nCele Projektu:\n -Cel nr 1 \"zazielenianie terenów miejskich”, została stworzona przestrzeń do rekreacji i wypoczynku wśród zieleni zorganizowanej. \nCel nr 2 „łagodzenie zmian klimatu i adaptację do nich”. Zwiększenie zieleni urządzonej a co zatym idzie terenu biologicznie czynnego.  Wykonanie nasadzeń grupowych wielogatunkowych z krzewów, sprzyja poprawieniu stanu środowisk. Wpływają one korzystnie na jakość powietrza  i obnirzają temperaturę powietrza.\nCel nr 5 „przeciwdziałanie utracie różnorodności biologicznej”.  Gęstość i różnorodność nasadzeń stworzyło  miejsce schronienia dla zwierząt. Poprzez wprowadzenie  odpowiedniego doboru gatunków roślin np. miododajnych  zwiększyło się występowanie owadów. Zagospodarowanie terenu sprzyja rozwojowi bioróżnorodności.\nCel nr 9 „poprawa jakości życia i zdrowia mieszkańców”.  Została stworzona atrakcyjna otwarta przestrzeń publiczna o wymiarzem rekreacyjno - wypoczynkowym i estetycznym. Sprzyja ona do inegracji społecznej  i rekreacji zarówno osób starszych jak i dzieci. \nObiekt ma również znaczenie edukacyjne w odniesieniu  do adaptacji zmian klimatu."
  }
]