[
  {
    "name": "Wykonanie oświetlenia ulicznego przy ul. Ogrodowej w Sokółce",
    "description": "Nr referencyjny umowy: ZT24-06346<br>Data zawarcia umowy pożyczki: 12/23/2024<br>Kwota pożyczki:   15,000.0 <br>Nazwa pożyczkobiorcy: GMINA SOKÓŁKA<br>Lokalizacja: 53.40474589409295, 23.488359554936302<br>1 Lokalizacja/Miasto Inwestycji: Sokółka<br>Opis projektu: Wykonanie oświetlenia ulicznego przy ul. Ogrodowej w Sokółce. <br>Przedmiot Projektu: wykonanie nowoczesnego oświetlenia ulicznego przy ul. Ogrodowej w Sokółce. Oświetlony zostanie nieutwardzony odcinek pieszo-rowerowy. Realizacja wpłynie w szczególności na poprawę komfortu i bezpieczeństwa niechronionych uczestników ruchu drogowego tj. dzieci i młodzieży uczęszczającą do szkół i przedszkoli, osób korzystających z komunikacji publicznej, rowerzystów. Aby zwiększyć ich bezpieczeństwo, szczególnie w okresie jesienno - zimowym, zdecydowano o wykonaniu oświetlenia ciągu pieszo-rowerowego.<br>Projekt polega na wybudowaniu linii oświetleniowej o długości 73 m w postaci 2 słupów żelbetowych z oprawami oświetleniowymi LED o mocy 55 W, przy ul. Ogrodowej w Sokółce. Zastosowano lampy drogowe LED o wysokiej skuteczności świetlnej oraz energooszczędnym, zintegrowanym modułem LED.<br>Rezultaty: Oświetlenie ma zapewnić bezpieczne i wygodne poruszanie się użytkownikom dróg szczególnie niechronionych uczestników ruchu – pieszych i rowerzystów przy wykorzystaniu nowoczesnych źródeł światła i opraw oświetleniowych, jednocześnie energooszczędnych, spełniających warunek możliwie niskich kosztów eksploatacji.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06346",
    "Data zawarcia umowy pożyczki": "12/23/2024",
    "Kwota pożyczki": "  15,000.0 ",
    "Nazwa pożyczkobiorcy": "GMINA SOKÓŁKA",
    "Lokalizacja": "53.40474589409295, 23.488359554936302",
    "1 Lokalizacja/Miasto Inwestycji": "Sokółka",
    "Opis projektu": "Wykonanie oświetlenia ulicznego przy ul. Ogrodowej w Sokółce. \nPrzedmiot Projektu: wykonanie nowoczesnego oświetlenia ulicznego przy ul. Ogrodowej w Sokółce. Oświetlony zostanie nieutwardzony odcinek pieszo-rowerowy. Realizacja wpłynie w szczególności na poprawę komfortu i bezpieczeństwa niechronionych uczestników ruchu drogowego tj. dzieci i młodzieży uczęszczającą do szkół i przedszkoli, osób korzystających z komunikacji publicznej, rowerzystów. Aby zwiększyć ich bezpieczeństwo, szczególnie w okresie jesienno - zimowym, zdecydowano o wykonaniu oświetlenia ciągu pieszo-rowerowego.\nProjekt polega na wybudowaniu linii oświetleniowej o długości 73 m w postaci 2 słupów żelbetowych z oprawami oświetleniowymi LED o mocy 55 W, przy ul. Ogrodowej w Sokółce. Zastosowano lampy drogowe LED o wysokiej skuteczności świetlnej oraz energooszczędnym, zintegrowanym modułem LED.\nRezultaty: Oświetlenie ma zapewnić bezpieczne i wygodne poruszanie się użytkownikom dróg szczególnie niechronionych uczestników ruchu – pieszych i rowerzystów przy wykorzystaniu nowoczesnych źródeł światła i opraw oświetleniowych, jednocześnie energooszczędnych, spełniających warunek możliwie niskich kosztów eksploatacji."
  }
]