[
  {
    "name": "Budowa sieci kanalizacji sanitarnej w miejscowości Dramino.",
    "description": "Nr referencyjny umowy: ZT24-06444<br>Data zawarcia umowy pożyczki: 2/17/2025<br>Kwota pożyczki:   646,295.2 <br>Nazwa pożyczkobiorcy: GMINA WOLIN<br>Lokalizacja: 53.882541634614626, 14.699242274499154<br>1 Lokalizacja/Miasto Inwestycji: Dziwnów<br>Opis projektu: Wniosek B5/5 Przedmiotem projektu była budowa sieci kanalizacji sanitarnej w miejscowości Dramino na terenie MOF/ZIT – Obszar funkcjonalny Kamienia Pomorskiego. Zadaniem objęto budowę sieci kanalizacji sanitarnej grawitacyjnej i tłoczonej, budowę przyłączy (przykanalików) oraz budowę przepompowni. <br>Przed realizacją projektu kanalizacja sanitarna funkcjonowała częściowo w obszarze miejscowości – głównie na gruntach prywatnych i była niesprawna technicznie, co powodowało częste awarie wynikające z nieszczelności systemu oraz małej odporności na czynniki zewnętrzne i miało negatywny wpływ na środowisko – prowadziło do zanieczyszczenia wód gruntowych i powierzchniowych, gleby, a także mogło rzutować na stan zdrowia mieszkańców okolicy.<br>Budowa sieci kanalizacji sanitarnej przyczyniła się do uporządkowania gospodarki ściekowej w miejscowości Dramino, co było zgodne z jednym z celów strategicznych ZIT Obszaru Funkcjonalnego Kamienia Pomorskiego dotyczącym nowoczesnej zielonej i niebieskiej infrastruktury dostosowanej do zmian klimatu, przyjaznej mieszkańcom. <br>W wyniku realizacji projektu wybudowano  919m kanalizacji sanitarnej. Realizacja projektu przyczynia się do minimalizacji odziaływania człowieka na środowisko poprzez redukcję ilości zanieczyszczeń odprowadzanych bezpośrednio do gruntu i wód gruntowych, powierzchniowych, sprzyja wyeliminowaniu procederu nielegalnego odprowadzania nieczystości (ścieków) do środowiska wodno-gruntowego ze zbiorników na nieczystości typu szambo, co mogłoby negatywnie wpływać na stan środowiska i zdrowie mieszkańców.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06444",
    "Data zawarcia umowy pożyczki": "2/17/2025",
    "Kwota pożyczki": "  646,295.2 ",
    "Nazwa pożyczkobiorcy": "GMINA WOLIN",
    "Lokalizacja": "53.882541634614626, 14.699242274499154",
    "1 Lokalizacja/Miasto Inwestycji": "Dziwnów",
    "Opis projektu": "Wniosek B5/5 Przedmiotem projektu była budowa sieci kanalizacji sanitarnej w miejscowości Dramino na terenie MOF/ZIT – Obszar funkcjonalny Kamienia Pomorskiego. Zadaniem objęto budowę sieci kanalizacji sanitarnej grawitacyjnej i tłoczonej, budowę przyłączy (przykanalików) oraz budowę przepompowni. \nPrzed realizacją projektu kanalizacja sanitarna funkcjonowała częściowo w obszarze miejscowości – głównie na gruntach prywatnych i była niesprawna technicznie, co powodowało częste awarie wynikające z nieszczelności systemu oraz małej odporności na czynniki zewnętrzne i miało negatywny wpływ na środowisko – prowadziło do zanieczyszczenia wód gruntowych i powierzchniowych, gleby, a także mogło rzutować na stan zdrowia mieszkańców okolicy.\nBudowa sieci kanalizacji sanitarnej przyczyniła się do uporządkowania gospodarki ściekowej w miejscowości Dramino, co było zgodne z jednym z celów strategicznych ZIT Obszaru Funkcjonalnego Kamienia Pomorskiego dotyczącym nowoczesnej zielonej i niebieskiej infrastruktury dostosowanej do zmian klimatu, przyjaznej mieszkańcom. \nW wyniku realizacji projektu wybudowano  919m kanalizacji sanitarnej. Realizacja projektu przyczynia się do minimalizacji odziaływania człowieka na środowisko poprzez redukcję ilości zanieczyszczeń odprowadzanych bezpośrednio do gruntu i wód gruntowych, powierzchniowych, sprzyja wyeliminowaniu procederu nielegalnego odprowadzania nieczystości (ścieków) do środowiska wodno-gruntowego ze zbiorników na nieczystości typu szambo, co mogłoby negatywnie wpływać na stan środowiska i zdrowie mieszkańców."
  }
]