[
  {
    "name": "Ogród Krakowianek przy ul. Prądnickiej",
    "description": "Nr referencyjny umowy: ZT24-04971<br>Data zawarcia umowy pożyczki: 11/7/2024<br>Kwota pożyczki:   1,436,187.4 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.07701293247973, 19.936919577260316<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Projekt polegał na utworzeniu na terenie Krakowa parku kieszonkowego pn. „Ogród Krakowianek przy ul. Prądnickiej”. W ramach przedsięwzięcia dokonano rewitalizacji przestrzeni miejskiej. Przed realizacją inwestycji obszar opracowania stanowił teren zieleni nieurządzonej przedzielony ciągiem komunikacyjnym z nawierzchni asfaltowej w złym stanie technicznym. W ramach przedsięwzięcia rozebrano istniejącą ścieżkę pieszą oraz wybudowano nawierzchnię z betonu ozdobnego w połączeniu z brukiem klinkierowym o mniejszej szerokości, przez co uzyskano dodatkową powierzchnię biologicznie czynną. Dokonano licznych nasadzeń drzew, krzewów, bylin i pnączy, wprowadzono elementy małej architektury. Rezultatem projektu jest powstanie zagospodarowanej zielonej przestrzeni publicznych o powierzchni 3923,90 m2.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-04971",
    "Data zawarcia umowy pożyczki": "11/7/2024",
    "Kwota pożyczki": "  1,436,187.4 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.07701293247973, 19.936919577260316",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Projekt polegał na utworzeniu na terenie Krakowa parku kieszonkowego pn. „Ogród Krakowianek przy ul. Prądnickiej”. W ramach przedsięwzięcia dokonano rewitalizacji przestrzeni miejskiej. Przed realizacją inwestycji obszar opracowania stanowił teren zieleni nieurządzonej przedzielony ciągiem komunikacyjnym z nawierzchni asfaltowej w złym stanie technicznym. W ramach przedsięwzięcia rozebrano istniejącą ścieżkę pieszą oraz wybudowano nawierzchnię z betonu ozdobnego w połączeniu z brukiem klinkierowym o mniejszej szerokości, przez co uzyskano dodatkową powierzchnię biologicznie czynną. Dokonano licznych nasadzeń drzew, krzewów, bylin i pnączy, wprowadzono elementy małej architektury. Rezultatem projektu jest powstanie zagospodarowanej zielonej przestrzeni publicznych o powierzchni 3923,90 m2."
  }
]