[
  {
    "name": "Poprawa bezpieczeństwa niechronionych uczestników ruchu drogowego przy Szkole Podstawowej z Oddziałami Integracyjnymi nr 2 w Sokółce",
    "description": "Nr referencyjny umowy: ZT24-06349<br>Data zawarcia umowy pożyczki: 12/23/2024<br>Kwota pożyczki:   112,325.4 <br>Nazwa pożyczkobiorcy: GMINA SOKÓŁKA<br>Lokalizacja: 53.40288819606235, 23.49259645493614<br>1 Lokalizacja/Miasto Inwestycji: Sokółka<br>Opis projektu: B15. Poprawa bezpieczeństwa niechronionych uczestników ruchu drogowego przy Szkole Podstawowej z Oddziałami Integracyjnymi nr 2 w Sokółce<br>Przedmiotem zadania jest budowa aktywnego przejścia dla pieszych na części ulic 1-go Maja i ul. Warszawskiej. Wykonano nawierzchnię jezdni w kolorze czerwonym, zamontowano balustrady i ogrodzenie w obrębie przejść dla pieszych. Ustawiono znaki D-6 \"Przejście dla pieszych\" nad jezdnią zasilane energią słoneczną, które w sposób aktywny zwracają uwagę na siebie poprzez uruchomienie pulsowania sygnalizatorów LED w momencie gdy czujnik mikrofalowy wykryje nadchodzącego pieszego oraz ustawiono 2 znaki B-20 zasilane energią słoneczną, które w sposób aktywny zwracają na siebie uwagę w momencie gdy czujnik mikrofalowy wykryje nadjeżdżający do znaku pojazd oraz przejścia dla pieszych zostały doświetlone. Przejście dla pieszych zostały dostosowane do potrzeb osób z niepełnosprawnościami zgodnie z obowiązującymi przepisami. Została ustawiona wiata na rowery.<br>Realizacja projektu nie tylko poprawi bezpieczeństwo niechronionych uczestników ruchu drogowego, ale również zachęci mieszkańców do przechodzenia w wyznaczonych miejscach oraz do ograniczenia jazdy samochodem a w zamian do wybierania roweru czy chodzenia pieszo.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06349",
    "Data zawarcia umowy pożyczki": "12/23/2024",
    "Kwota pożyczki": "  112,325.4 ",
    "Nazwa pożyczkobiorcy": "GMINA SOKÓŁKA",
    "Lokalizacja": "53.40288819606235, 23.49259645493614",
    "1 Lokalizacja/Miasto Inwestycji": "Sokółka",
    "Opis projektu": "B15. Poprawa bezpieczeństwa niechronionych uczestników ruchu drogowego przy Szkole Podstawowej z Oddziałami Integracyjnymi nr 2 w Sokółce\nPrzedmiotem zadania jest budowa aktywnego przejścia dla pieszych na części ulic 1-go Maja i ul. Warszawskiej. Wykonano nawierzchnię jezdni w kolorze czerwonym, zamontowano balustrady i ogrodzenie w obrębie przejść dla pieszych. Ustawiono znaki D-6 \"Przejście dla pieszych\" nad jezdnią zasilane energią słoneczną, które w sposób aktywny zwracają uwagę na siebie poprzez uruchomienie pulsowania sygnalizatorów LED w momencie gdy czujnik mikrofalowy wykryje nadchodzącego pieszego oraz ustawiono 2 znaki B-20 zasilane energią słoneczną, które w sposób aktywny zwracają na siebie uwagę w momencie gdy czujnik mikrofalowy wykryje nadjeżdżający do znaku pojazd oraz przejścia dla pieszych zostały doświetlone. Przejście dla pieszych zostały dostosowane do potrzeb osób z niepełnosprawnościami zgodnie z obowiązującymi przepisami. Została ustawiona wiata na rowery.\nRealizacja projektu nie tylko poprawi bezpieczeństwo niechronionych uczestników ruchu drogowego, ale również zachęci mieszkańców do przechodzenia w wyznaczonych miejscach oraz do ograniczenia jazdy samochodem a w zamian do wybierania roweru czy chodzenia pieszo."
  }
]