[
  {
    "name": "Zwiększenie atrakcyjności terenów publicznych oraz poprawa jakości zdrowia",
    "description": "Nr referencyjny umowy: ZT24-05394<br>Data zawarcia umowy pożyczki: 11/27/2024<br>Kwota pożyczki:   2,489,478.6 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA IŁAWA<br>Lokalizacja: 53.59705593341006, 19.574282255028486<br>1 Lokalizacja/Miasto Inwestycji: Iława<br>Opis projektu: Zagospodarowanie terenów nad rzeką i uatrakcyjnienie terenu poprzez budowę tężni solankowej, nowoczesnych, ekologicznych i integracyjnych placów zabaw z siłownią zewnętrzną wraz z oświetleniem, monitoringiem i małą architekturą. Wykonanie modernizacji boiska szkolnego, a w tym: budowa bieżni, skoczni w dal, budowa boiska treningowego, modernizacja boiska głównego, budowa siłowni zewnętrznej i street workoutu wraz z mała architekturą, dostosowaniem wjazdu i ogrodzenia. Duże połacie trawników miejskich, które z powodu braku zadrzewienia i zakrzewienia nie są korzystne dla integracji i rekreacji mieszkańców miasta, w tym odpoczynku w cieniu drzew osób starszych i młodzieży.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05394",
    "Data zawarcia umowy pożyczki": "11/27/2024",
    "Kwota pożyczki": "  2,489,478.6 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA IŁAWA",
    "Lokalizacja": "53.59705593341006, 19.574282255028486",
    "1 Lokalizacja/Miasto Inwestycji": "Iława",
    "Opis projektu": "Zagospodarowanie terenów nad rzeką i uatrakcyjnienie terenu poprzez budowę tężni solankowej, nowoczesnych, ekologicznych i integracyjnych placów zabaw z siłownią zewnętrzną wraz z oświetleniem, monitoringiem i małą architekturą. Wykonanie modernizacji boiska szkolnego, a w tym: budowa bieżni, skoczni w dal, budowa boiska treningowego, modernizacja boiska głównego, budowa siłowni zewnętrznej i street workoutu wraz z mała architekturą, dostosowaniem wjazdu i ogrodzenia. Duże połacie trawników miejskich, które z powodu braku zadrzewienia i zakrzewienia nie są korzystne dla integracji i rekreacji mieszkańców miasta, w tym odpoczynku w cieniu drzew osób starszych i młodzieży."
  }
]