[
  {
    "name": "Modernizacja hali basenowej z zapleczem higieniczno-sanitarnym przy Szkole Podstawowej nr3 im. Piotra Firleja w Lubartowie.",
    "description": "Nr referencyjny umowy: ZT24-06423<br>Data zawarcia umowy pożyczki: 12/27/2024<br>Kwota pożyczki:   408,845.5 <br>Nazwa pożyczkobiorcy: GMINA MIASTO LUBARTÓW<br>Lokalizacja: 51.45297784649834, 22.615007879713737<br>1 Lokalizacja/Miasto Inwestycji: Lubartów<br>Opis projektu: B9/11 Modernizacja hali basenowej z zapleczem higieniczno- sanitarnym przy Szkole Podstawowej nr 3 im. Piotra Firleja w Lubartowie<br>Przedmiotem projektu było:<br>1. Modernizacja systemu technologii uzdatniania wody basenowej. W zakres prac wchodziła: wykonanie nowych instalacji odpływu wody, przebudowa odpływów wody z rynny przelewowej, wykonanie odpływów z brodzików, wykonanie zbiornika przelewowego wraz z podłączeniem do istniejących pomp obiegowych i układu dozowania.<br>2. Wyłożenie niecki nową membraną PVC<br>3. Montaż nowego wyposażenia niecki (słupki startowe, uchwyty, drabinki, winda)<br>Celem projektu była poprawa komfortu korzystania z basenu oraz zmniejszenie zużycia wody. Wykonanie tej inwestycji spowodowało znaczne oszczędności zużycia wody, co wpisuje się w cel 3 bardziej efektywne wykorzystanie zasobów. Dzięki budowie zbiornika przelewowego znaczna część wody nie spływa do kanalizacji, a jest wykorzystywana po uzdatnieniu do ponownego użycia (płukanie filtrów, brodzik do płukania nóg). W związku z tą inwestycją zużycie wody zmniejszyło się o ok 40 %. Wymiana niecki oraz wyposażenia – nie tylko wizualnie poprawiła wygląd basenu, ale także zwiększyła bezpieczeństwo użytkowników.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06423",
    "Data zawarcia umowy pożyczki": "12/27/2024",
    "Kwota pożyczki": "  408,845.5 ",
    "Nazwa pożyczkobiorcy": "GMINA MIASTO LUBARTÓW",
    "Lokalizacja": "51.45297784649834, 22.615007879713737",
    "1 Lokalizacja/Miasto Inwestycji": "Lubartów",
    "Opis projektu": "B9/11 Modernizacja hali basenowej z zapleczem higieniczno- sanitarnym przy Szkole Podstawowej nr 3 im. Piotra Firleja w Lubartowie\nPrzedmiotem projektu było:\n1. Modernizacja systemu technologii uzdatniania wody basenowej. W zakres prac wchodziła: wykonanie nowych instalacji odpływu wody, przebudowa odpływów wody z rynny przelewowej, wykonanie odpływów z brodzików, wykonanie zbiornika przelewowego wraz z podłączeniem do istniejących pomp obiegowych i układu dozowania.\n2. Wyłożenie niecki nową membraną PVC\n3. Montaż nowego wyposażenia niecki (słupki startowe, uchwyty, drabinki, winda)\nCelem projektu była poprawa komfortu korzystania z basenu oraz zmniejszenie zużycia wody. Wykonanie tej inwestycji spowodowało znaczne oszczędności zużycia wody, co wpisuje się w cel 3 bardziej efektywne wykorzystanie zasobów. Dzięki budowie zbiornika przelewowego znaczna część wody nie spływa do kanalizacji, a jest wykorzystywana po uzdatnieniu do ponownego użycia (płukanie filtrów, brodzik do płukania nóg). W związku z tą inwestycją zużycie wody zmniejszyło się o ok 40 %. Wymiana niecki oraz wyposażenia – nie tylko wizualnie poprawiła wygląd basenu, ale także zwiększyła bezpieczeństwo użytkowników."
  }
]