[
  {
    "name": "Napij się na zdrowie- Budowa poidełka Miejskiego Na Placu Wolnica",
    "description": "Nr referencyjny umowy: ZT24-05488<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   100,261.3 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.04878888704684, 19.943951768828473<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Przed realizacją projektu w historycznym układzie urbanistycznym Placu Wolnica na zabytkowym Kazimierzu nie było urządzenia, które pozwalałoby na swobodny dostęp do wody miejskiej do spożycia w upalne dni. Celem projektu była budowa poidełka miejskiego ww. lokalizacji wraz z budową przyłącza wodociągowego i kanalizacyjnego, które zapewniałoby dostęp do świeżej wody do spożycia zarówno dla mieszkańców Krakowa, turystów jak i zwierząt. Z uwagi na usytuowanie Projekt był nadzorowany przez archeologa i konserwatora zabytków<br>Realizacja projektu przyczyniła się do redukcji negatywnego oddziaływania ludzi na środowisko dzięki zmniejszeniu zużycia butelek jednorazowych typu PET, co z kolei redukuje ilość odpadów na terenie miasta i ogranicza ilość śmieci negatywnie wpływających na środowisko.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05488",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  100,261.3 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.04878888704684, 19.943951768828473",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Przed realizacją projektu w historycznym układzie urbanistycznym Placu Wolnica na zabytkowym Kazimierzu nie było urządzenia, które pozwalałoby na swobodny dostęp do wody miejskiej do spożycia w upalne dni. Celem projektu była budowa poidełka miejskiego ww. lokalizacji wraz z budową przyłącza wodociągowego i kanalizacyjnego, które zapewniałoby dostęp do świeżej wody do spożycia zarówno dla mieszkańców Krakowa, turystów jak i zwierząt. Z uwagi na usytuowanie Projekt był nadzorowany przez archeologa i konserwatora zabytków\nRealizacja projektu przyczyniła się do redukcji negatywnego oddziaływania ludzi na środowisko dzięki zmniejszeniu zużycia butelek jednorazowych typu PET, co z kolei redukuje ilość odpadów na terenie miasta i ogranicza ilość śmieci negatywnie wpływających na środowisko."
  }
]