[
  {
    "name": "Przebudowa kanału deszczowego na drodze wewnętrznej w Sokółce – działka nr 96",
    "description": "Nr referencyjny umowy: ZT24-06345<br>Data zawarcia umowy pożyczki: 12/23/2024<br>Kwota pożyczki:   106,495.1 <br>Nazwa pożyczkobiorcy: GMINA SOKÓŁKA<br>Lokalizacja: 53.42026050387029, 23.48938788377232<br>1 Lokalizacja/Miasto Inwestycji: Sokółka<br>Opis projektu: B3 Przebudowa kanału deszczowego na drodze wewnętrznej w Sokółce – działka nr 96. <br>Przedmiot Projektu: przebudowa sieci kanalizacji deszczowej grawitacyjnej o średnicy Dz 600 mm na drodze wewnętrznej w Sokółce – działka nr 96. Włączenie sieci kanalizacji deszczowej nastąpi do istniejącego przepustu na rowie otwartym, zlokalizowanym w jezdni ul. Zacisze.<br>Głównym celem przedsięwzięcia jest dostosowanie kanalizacji deszczowej przy ulicy Zacisze w Sokółce do obecnego i planowanego sposobu zagospodarowania terenu, zabezpieczenie terenu przed skutkami deszczy nawalnych oraz dużej ilości wód opadowych i roztopowych – minimalizacja podtopień budynków i zalania ulicy.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06345",
    "Data zawarcia umowy pożyczki": "12/23/2024",
    "Kwota pożyczki": "  106,495.1 ",
    "Nazwa pożyczkobiorcy": "GMINA SOKÓŁKA",
    "Lokalizacja": "53.42026050387029, 23.48938788377232",
    "1 Lokalizacja/Miasto Inwestycji": "Sokółka",
    "Opis projektu": "B3 Przebudowa kanału deszczowego na drodze wewnętrznej w Sokółce – działka nr 96. \nPrzedmiot Projektu: przebudowa sieci kanalizacji deszczowej grawitacyjnej o średnicy Dz 600 mm na drodze wewnętrznej w Sokółce – działka nr 96. Włączenie sieci kanalizacji deszczowej nastąpi do istniejącego przepustu na rowie otwartym, zlokalizowanym w jezdni ul. Zacisze.\nGłównym celem przedsięwzięcia jest dostosowanie kanalizacji deszczowej przy ulicy Zacisze w Sokółce do obecnego i planowanego sposobu zagospodarowania terenu, zabezpieczenie terenu przed skutkami deszczy nawalnych oraz dużej ilości wód opadowych i roztopowych – minimalizacja podtopień budynków i zalania ulicy."
  }
]