[
    {
        "name": "Rozszerzenie działalności obiektu Gościniec pod Kłosem zlokalizowanego w województwie zachodniopomorskim poprzez uruchomienie usługi gastronomicznej polegającej na przygotowaniu i serwowaniu wyżywienia wraz z obsługą kelnerską we wskazanym terminie w oparciu o wybrane menu dla określonej liczby osób na terenie obiektu.",
        "address": "ZACHODNIOPOMORSKIE Kłos 22A 76-004",
        "description": "Nazwa: TEATR BILICZAK ELŻBIETA PIERZCHAŁA-BILICZAK, 2. GOŚCINIEC POD KŁOSEM ELŻBIETA PIERZCHAŁA-BILICZAK<br>Miejsce Realizacji Województwo: ZACHODNIOPOMORSKIE<br>Grantobiorca Miejscowość: Kłos<br>Grantobiorca Ulica: <br>Grantobiorca Nr budynku: 22A<br>Grantobiorca Kod pocztowy: 76-004<br>Wartość wsparcia: 143100.5",
        "styleUrl": "#icon-1899-0288D1",
        "Nazwa": "TEATR BILICZAK ELŻBIETA PIERZCHAŁA-BILICZAK, 2. GOŚCINIEC POD KŁOSEM ELŻBIETA PIERZCHAŁA-BILICZAK",
        "Miejsce Realizacji Województwo": "ZACHODNIOPOMORSKIE",
        "Grantobiorca Miejscowość": "Kłos",
        "Grantobiorca Ulica": null,
        "Grantobiorca Nr budynku": "22A",
        "Grantobiorca Kod pocztowy": "76-004",
        "Wartość wsparcia": 143100.5
    },
    {
        "name": "Dywersyfikacja działalności przedsiębiorstwa Przedsiębiorstwo Wielobranżowe \"ARTPOL\" Artur Polak i uodpornienie go na przyszłe kryzysy przez wprowadzenie do oferty usługi cateringu mobilnego oraz organizacji imprez okolicznościowych w miejscu wskazanym przez klienta - Region 1”",
        "address": "KUJAWSKO-POMORSKIE Gozdawa 23 88-300",
        "description": "Nazwa: Przedsiębiorstwo Wielobranżowe \" A R T P O L \" Artur Polak<br>Miejsce Realizacji Województwo: KUJAWSKO-POMORSKIE<br>Grantobiorca Miejscowość: Gozdawa<br>Grantobiorca Ulica: <br>Grantobiorca Nr budynku: 23<br>Grantobiorca Kod pocztowy: 88-300<br>Wartość wsparcia: 514716.16",
        "styleUrl": "#icon-1899-0288D1",
        "Nazwa": "Przedsiębiorstwo Wielobranżowe \" A R T P O L \" Artur Polak",
        "Miejsce Realizacji Województwo": "KUJAWSKO-POMORSKIE",
        "Grantobiorca Miejscowość": "Gozdawa",
        "Grantobiorca Ulica": null,
        "Grantobiorca Nr budynku": "23",
        "Grantobiorca Kod pocztowy": "88-300",
        "Wartość wsparcia": 514716.16
    },
    {
        "name": "Rozszerzenie usług restauracji (w regionie małopolskim, miasto Kraków) o usługi cateringowe, stworzenie systemu do zamówień elektronicznych, rozszerzenie naszej oferty o obsługę imprez okolicznościowych w restauracji \"Grill bar Krakowska Koliba\" oraz w lokalizacjach wskazanych przez klientów.",
        "address": "MAŁOPOLSKIE Kraków Sienna 11 31-041",
        "description": "Nazwa: Boiko SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ<br>Miejsce Realizacji Województwo: MAŁOPOLSKIE<br>Grantobiorca Miejscowość: Kraków<br>Grantobiorca Ulica: Sienna<br>Grantobiorca Nr budynku: 11<br>Grantobiorca Kod pocztowy: 31-041<br>Wartość wsparcia: 88635.39",
        "styleUrl": "#icon-1899-0288D1",
        "Nazwa": "Boiko SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
        "Miejsce Realizacji Województwo": "MAŁOPOLSKIE",
        "Grantobiorca Miejscowość": "Kraków",
        "Grantobiorca Ulica": "Sienna",
        "Grantobiorca Nr budynku": "11",
        "Grantobiorca Kod pocztowy": "31-041",
        "Wartość wsparcia": 88635.39
    },
    {
        "name": "Dywersyfikacja i rozszerzenie działalności poprzez wprowadzenie nowej usługi zewnętrznej polegającej na organizacji obsługi gastronomicznej imprez plenerowych , na świeżym powietrzu pod namiotami, w miejscu wskazanym przez kontrahenta oraz wprowadzenie nowej usługi - bezpłatne udostępnianie rowerów elektrycznych z dodatkowo zamontowaną reklamą oferowanych przez nas usług plenerowych, w celu propagowania zdrowego stylu życia oraz pokazania naszego pięknego miasta i regionu.",
        "address": "LUBELSKIE Lublin Aleja Warszawska 175A 20-824",
        "description": "Nazwa: Luxor&Atelia Hotels Spółka z Ograniczoną Odpowiedzialnością<br>Miejsce Realizacji Województwo: LUBELSKIE<br>Grantobiorca Miejscowość: Lublin<br>Grantobiorca Ulica: Aleja Warszawska<br>Grantobiorca Nr budynku: 175A<br>Grantobiorca Kod pocztowy: 20-824<br>Wartość wsparcia: 534635.95",
        "styleUrl": "#icon-1899-0288D1",
        "Nazwa": "Luxor&Atelia Hotels Spółka z Ograniczoną Odpowiedzialnością",
        "Miejsce Realizacji Województwo": "LUBELSKIE",
        "Grantobiorca Miejscowość": "Lublin",
        "Grantobiorca Ulica": "Aleja Warszawska",
        "Grantobiorca Nr budynku": "175A",
        "Grantobiorca Kod pocztowy": "20-824",
        "Wartość wsparcia": 534635.95
    },
    {
        "name": "Wzrost odporności przedsiębiorstwa GAGA Klaudia Knap, na sytuacje kryzysowe poprzez dywersyfikację prowadzonej działalności w województwie lubelskim (region 3), dzięki wprowadzeniu nowej usługi Mobilny Gastro Service obejmującej catering wraz obsługą uroczystości w miejscu wskazanym przez klienta z wykorzystaniem elektronicznego procesu obsługi zamówień usług.",
        "address": "LUBELSKIE Lublin Sławin 33 20-828",
        "description": "Nazwa: GAGA KLAUDIA KNAP<br>Miejsce Realizacji Województwo: LUBELSKIE<br>Grantobiorca Miejscowość: Lublin<br>Grantobiorca Ulica: Sławin<br>Grantobiorca Nr budynku: 33<br>Grantobiorca Kod pocztowy: 20-828<br>Wartość wsparcia: 473548.26",
        "styleUrl": "#icon-1899-0288D1",
        "Nazwa": "GAGA KLAUDIA KNAP",
        "Miejsce Realizacji Województwo": "LUBELSKIE",
        "Grantobiorca Miejscowość": "Lublin",
        "Grantobiorca Ulica": "Sławin",
        "Grantobiorca Nr budynku": "33",
        "Grantobiorca Kod pocztowy": "20-828",
        "Wartość wsparcia": 473548.26
    },
    {
        "name": "Dywersyfikacja działalności firmy PNF Sp. z o.o. z Warszawy w województwie mazowieckim poprzez wprowadzenie do oferty nowej usługi cateringu zewnętrznego obsługi wydarzeń bankietowych o wielkości do 500 osób w miejscu wskazanym przez klienta",
        "address": "MAZOWIECKIE Warszawa Marcina Kasprzaka 29 01-234",
        "description": "Nazwa: PNF POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ<br>Miejsce Realizacji Województwo: MAZOWIECKIE<br>Grantobiorca Miejscowość: Warszawa<br>Grantobiorca Ulica: Marcina Kasprzaka<br>Grantobiorca Nr budynku: 29<br>Grantobiorca Kod pocztowy: 01-234<br>Wartość wsparcia: 513250.52",
        "styleUrl": "#icon-1899-0288D1",
        "Nazwa": "PNF POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
        "Miejsce Realizacji Województwo": "MAZOWIECKIE",
        "Grantobiorca Miejscowość": "Warszawa",
        "Grantobiorca Ulica": "Marcina Kasprzaka",
        "Grantobiorca Nr budynku": "29",
        "Grantobiorca Kod pocztowy": "01-234",
        "Wartość wsparcia": 513250.52
    },
    {
        "name": "Rozszerzenie działalności restauracji Sobremesa Koszyki Sp. z o.o. zlokalizowanej w Warszawie poprzez wprowadzenie do oferty nowej usługi cateringu zewnętrznego polegającego zarówno na obsłudze cateringowej zewnętrznych eventów, jak i dowozie dań do klienta indywidualnego pod wskazany adres.",
        "address": "MAZOWIECKIE Warszawa Francuska 24 03-906",
        "description": "Nazwa: SOBREMESA KOSZYKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ<br>Miejsce Realizacji Województwo: MAZOWIECKIE<br>Grantobiorca Miejscowość: Warszawa<br>Grantobiorca Ulica: Francuska<br>Grantobiorca Nr budynku: 24<br>Grantobiorca Kod pocztowy: 03-906<br>Wartość wsparcia: 320866.15",
        "styleUrl": "#icon-1899-0288D1",
        "Nazwa": "SOBREMESA KOSZYKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
        "Miejsce Realizacji Województwo": "MAZOWIECKIE",
        "Grantobiorca Miejscowość": "Warszawa",
        "Grantobiorca Ulica": "Francuska",
        "Grantobiorca Nr budynku": "24",
        "Grantobiorca Kod pocztowy": "03-906",
        "Wartość wsparcia": 320866.15
    },
    {
        "name": "Dywersyfikacja działalności oraz wzmocnienie odporności firmy JEMY Sp. z o.o. zlokalizowanej w Warszawie w województwie mazowieckim, poprzez wprowadzenie do oferty usługi całorocznego cateringu zewnętrznego z wykorzystaniem foodtrucków umieszczonych w estetycznych, mobilnych halach namiotowych rozkładanych w miejscu wskazanym przez klienta.",
        "address": "MAZOWIECKIE Warszawa Michała Oczapowskiego 17 01-843",
        "description": "Nazwa: JEMY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ<br>Miejsce Realizacji Województwo: MAZOWIECKIE<br>Grantobiorca Miejscowość: Warszawa<br>Grantobiorca Ulica: Michała Oczapowskiego<br>Grantobiorca Nr budynku: 17<br>Grantobiorca Kod pocztowy: 01-843<br>Wartość wsparcia: 528217.38",
        "styleUrl": "#icon-1899-0288D1",
        "Nazwa": "JEMY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
        "Miejsce Realizacji Województwo": "MAZOWIECKIE",
        "Grantobiorca Miejscowość": "Warszawa",
        "Grantobiorca Ulica": "Michała Oczapowskiego",
        "Grantobiorca Nr budynku": "17",
        "Grantobiorca Kod pocztowy": "01-843",
        "Wartość wsparcia": 528217.38
    }
]