{
    "name": "Poprawa jakości powietrza w Białymstoku poprzez zakup bezzałogowego statku powietrznego (drona) przeznaczonego do kontroli stanu powietrza w mieście",
    "description": "Nr referencyjny umowy: ZT24-05539<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   152,032.5 <br>Nazwa pożyczkobiorcy: MIASTO BIAŁYSTOK<br>Lokalizacja: 53.11491406014614, 23.129211969534147<br>1 Lokalizacja/Miasto Inwestycji: Białystok<br>Opis projektu: Przedmiotem projektu jest zakup na potrzeby Straży miejskiej w Białymstoku bezzałogowego statku powietrznego (drona) wraz z niezbędnym osprzętem i oprogramowaniem z przeznaczeniem do wykonywania pomiarów stanu powietrza w mieście. Głównym problemem, na który odpowiada przedmiotowy projekt jest emisja zanieczyszczeń do powietrza, wynikająca między innymi z emisji zanieczyszczeń z kotłowni domów jednorodzinnych. Zakupiony sprzęt wykorzystywany jest na terenie miasta Białegostoku i jest narzędziem walki ze smogiem poprzez prowadzenie \"powietrznych partoli\" i wykrywania miejsc, w których dochodzi do nielegalnego spalania śmieci i innych szkodliwych materiałów.<br>W wyniku realizacji projektu nastąpi zatem:<br>•poprawa jakości powietrza poprzez zmniejszenie emisji zanieczyszczeń, w szczególności z kotłowni domów jednorodzinnych,<br>•poprawa jakości życia mieszkańców na terenie Białegostoku poprzez redukcję emisji zanieczyszczeń, które bezpośrednio i pośrednio wpływają na zdrowie mieszkańców.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05539",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  152,032.5 ",
    "Nazwa pożyczkobiorcy": "MIASTO BIAŁYSTOK",
    "Lokalizacja": "53.11491406014614, 23.129211969534147",
    "1 Lokalizacja/Miasto Inwestycji": "Białystok",
    "Opis projektu": "Przedmiotem projektu jest zakup na potrzeby Straży miejskiej w Białymstoku bezzałogowego statku powietrznego (drona) wraz z niezbędnym osprzętem i oprogramowaniem z przeznaczeniem do wykonywania pomiarów stanu powietrza w mieście. Głównym problemem, na który odpowiada przedmiotowy projekt jest emisja zanieczyszczeń do powietrza, wynikająca między innymi z emisji zanieczyszczeń z kotłowni domów jednorodzinnych. Zakupiony sprzęt wykorzystywany jest na terenie miasta Białegostoku i jest narzędziem walki ze smogiem poprzez prowadzenie \"powietrznych partoli\" i wykrywania miejsc, w których dochodzi do nielegalnego spalania śmieci i innych szkodliwych materiałów.\nW wyniku realizacji projektu nastąpi zatem:\n•poprawa jakości powietrza poprzez zmniejszenie emisji zanieczyszczeń, w szczególności z kotłowni domów jednorodzinnych,\n•poprawa jakości życia mieszkańców na terenie Białegostoku poprzez redukcję emisji zanieczyszczeń, które bezpośrednio i pośrednio wpływają na zdrowie mieszkańców."
}