{
    "name": "Rewitalizacja parku nad Starym Kanałem Bydgoskim przy V i VI śluzie",
    "description": "Nr referencyjny umowy: ZT25-01076<br>Data zawarcia umowy pożyczki: 3/5/2025<br>Kwota pożyczki:   2,270,700.0 <br>Nazwa pożyczkobiorcy: MIASTO BYDGOSZCZ<br>Lokalizacja: 53.129144591634194, 17.968340371566438<br>1 Lokalizacja/Miasto Inwestycji: Bydgoszcz<br>Opis projektu: Rewitalizacja parku nad Starym Kanałem Bydgoskim przy V i VI śluzie. <br>Stary Kanał Bydgoski stanowi zieloną strefę odpoczynku. Wykonanie rewitalizacji poprawi standard spędzania czas na świeżym powietrzu i walory estetyczne terenu. Umożliwi większą integrację społeczną, zlikwidowane zostaną bariery architektoniczne dla osób starszych i osób z niepełnosprawnościami. Projekt przewiduje pozytywny aspekt odsklepienia gleby poprzez zmianę ok. 1000 m2 ścieżki o nawierzchni bitumicznej na ścieżkę o nawierzchni mineralnej. Ponadto zostanie wykonana mini tężnia oraz plac zabaw. Bezpieczeństwo korzystających zostanie poprawione dzięki doposażeniu terenu w energooszczędne oświetlenie.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT25-01076",
    "Data zawarcia umowy pożyczki": "3/5/2025",
    "Kwota pożyczki": "  2,270,700.0 ",
    "Nazwa pożyczkobiorcy": "MIASTO BYDGOSZCZ",
    "Lokalizacja": "53.129144591634194, 17.968340371566438",
    "1 Lokalizacja/Miasto Inwestycji": "Bydgoszcz",
    "Opis projektu": "Rewitalizacja parku nad Starym Kanałem Bydgoskim przy V i VI śluzie. \nStary Kanał Bydgoski stanowi zieloną strefę odpoczynku. Wykonanie rewitalizacji poprawi standard spędzania czas na świeżym powietrzu i walory estetyczne terenu. Umożliwi większą integrację społeczną, zlikwidowane zostaną bariery architektoniczne dla osób starszych i osób z niepełnosprawnościami. Projekt przewiduje pozytywny aspekt odsklepienia gleby poprzez zmianę ok. 1000 m2 ścieżki o nawierzchni bitumicznej na ścieżkę o nawierzchni mineralnej. Ponadto zostanie wykonana mini tężnia oraz plac zabaw. Bezpieczeństwo korzystających zostanie poprawione dzięki doposażeniu terenu w energooszczędne oświetlenie."
}