{
    "name": "Skwer- ogród z elementami sensorycznymi, w sąsiedztwie Miejskiej Biblioteki Publicznej filia nr 11",
    "description": "Nr referencyjny umowy: ZT24-06414<br>Data zawarcia umowy pożyczki: 12/27/2024<br>Kwota pożyczki:   249,552.0 <br>Nazwa pożyczkobiorcy: KIELCE MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.88951559380982, 20.661014323974513<br>1 Lokalizacja/Miasto Inwestycji: Kielce<br>Opis projektu: Skwer- ogród z elementami sensorycznymi, w sąsiedztwie Miejskiej Biblioteki Publicznej filia nr 11. Projekt polegał na   wykonaniu ogólnodostępnego terenu zieleni - skweru z elementem sensorycznym (ścieżka sensoryczna)  w środku dużego kompleksu osiedli z „wielkiej płyty”,  w sąsiedztwie Miejskiej  Biblioteki Publicznej filia nr 11 i  klubów sportowych zlokalizowanych w budynku dawnej szkoły podstawowej.  Dodatkowo jedno skrzydło tego budynku jest obecnie  adaptowane na 21 lokali komunalnych. Powstał teren służący  jako miejsce  rekreacji, spotkań i  odpoczynku  dla mieszkańców sąsiednich budynków wielorodzinnych, osób korzystających z biblioteki i klubów oraz pieszych  poruszających się  przez teren osiedli.  Na zagospodarowanie składają  się:  nasadzenia drzew,    krzewów, bylin i traw ozdobnych, nawierzchnie  oraz mała architektura w tym:  pojedyncze ławki z oparciami i podłokietnikami, ławki łukowe ze stolikami, ławko-huśtawka.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06414",
    "Data zawarcia umowy pożyczki": "12/27/2024",
    "Kwota pożyczki": "  249,552.0 ",
    "Nazwa pożyczkobiorcy": "KIELCE MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.88951559380982, 20.661014323974513",
    "1 Lokalizacja/Miasto Inwestycji": "Kielce",
    "Opis projektu": "Skwer- ogród z elementami sensorycznymi, w sąsiedztwie Miejskiej Biblioteki Publicznej filia nr 11. Projekt polegał na   wykonaniu ogólnodostępnego terenu zieleni - skweru z elementem sensorycznym (ścieżka sensoryczna)  w środku dużego kompleksu osiedli z „wielkiej płyty”,  w sąsiedztwie Miejskiej  Biblioteki Publicznej filia nr 11 i  klubów sportowych zlokalizowanych w budynku dawnej szkoły podstawowej.  Dodatkowo jedno skrzydło tego budynku jest obecnie  adaptowane na 21 lokali komunalnych. Powstał teren służący  jako miejsce  rekreacji, spotkań i  odpoczynku  dla mieszkańców sąsiednich budynków wielorodzinnych, osób korzystających z biblioteki i klubów oraz pieszych  poruszających się  przez teren osiedli.  Na zagospodarowanie składają  się:  nasadzenia drzew,    krzewów, bylin i traw ozdobnych, nawierzchnie  oraz mała architektura w tym:  pojedyncze ławki z oparciami i podłokietnikami, ławki łukowe ze stolikami, ławko-huśtawka."
}