{
    "name": "Park Bagry",
    "description": "Nr referencyjny umowy: ZT24-05495<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   5,103,655.6 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.03482692342688, 19.99100210821477<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Projekt obejmował kompleksowe zagospodarowanie terenu otoczenia zbiornika wodnego Bagry powstałego pierwotnie w wyniku zatopienia wyrobisk żwirowych. Przyczyną realizacji inwestycji było wyjście naprzeciw potrzebom i oczekiwaniom mieszkańców w zakresie tworzenia zagospodarowanych terenów zieleni, wyposażonych w elementy małej architektury i infrastrukturę rekreacyjną.<br>Realizacja projektu objęła m.in. prace budowlane związane z zagospodarowaniem północnej części parku, w tym: budowa alejek (nawierzchni utwardzonych przepuszczalnych dla wody), oświetlenia, boiska wielofunkcyjnego, boisk do piłki plażowej, toalet, przebieralni, pitnika, prysznicy plażowych, wraz z zagospodarowaniem plaży i nasadzeniem zieleni, budowa toalet we wschodniej części parku oraz zagospodarowanie ścieżki łączącej część wschodnią i północną Parku Bagry Wielkie, w tym budowa alejek (nawierzchni utwardzonych przepuszczalnych dla wody), małej architektury wraz z nasadzeniem zieleni.<br>Rezultatem projektu jest utworzenie wielofunkcyjnej otwartej przestrzeni publicznej – parku miejskiego – zagospodarowana przestrzeń publiczna w trakcie realizacji inwestycji – 0,22 ha. Całkowita powierzchnia Parku Bagry Wielkie to 7,83 ha. W wyniku realizacji projektu wzbogacono teren parku o nasadzenie 25 nowych drzew, 763 krzewów oraz 786 sztuk innych roślin.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05495",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  5,103,655.6 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.03482692342688, 19.99100210821477",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Projekt obejmował kompleksowe zagospodarowanie terenu otoczenia zbiornika wodnego Bagry powstałego pierwotnie w wyniku zatopienia wyrobisk żwirowych. Przyczyną realizacji inwestycji było wyjście naprzeciw potrzebom i oczekiwaniom mieszkańców w zakresie tworzenia zagospodarowanych terenów zieleni, wyposażonych w elementy małej architektury i infrastrukturę rekreacyjną.\nRealizacja projektu objęła m.in. prace budowlane związane z zagospodarowaniem północnej części parku, w tym: budowa alejek (nawierzchni utwardzonych przepuszczalnych dla wody), oświetlenia, boiska wielofunkcyjnego, boisk do piłki plażowej, toalet, przebieralni, pitnika, prysznicy plażowych, wraz z zagospodarowaniem plaży i nasadzeniem zieleni, budowa toalet we wschodniej części parku oraz zagospodarowanie ścieżki łączącej część wschodnią i północną Parku Bagry Wielkie, w tym budowa alejek (nawierzchni utwardzonych przepuszczalnych dla wody), małej architektury wraz z nasadzeniem zieleni.\nRezultatem projektu jest utworzenie wielofunkcyjnej otwartej przestrzeni publicznej – parku miejskiego – zagospodarowana przestrzeń publiczna w trakcie realizacji inwestycji – 0,22 ha. Całkowita powierzchnia Parku Bagry Wielkie to 7,83 ha. W wyniku realizacji projektu wzbogacono teren parku o nasadzenie 25 nowych drzew, 763 krzewów oraz 786 sztuk innych roślin."
}