{
    "name": "Przebudowa torowiska tramwajowego w ciągu ul. Jana Pawła II od Placu Centralnego do ul. Ptaszyckiego wraz z przebudową sieci trakcyjnej, odwodnieniem, przebudową kolidującej infrastruktury technicznej w ramach zadania inwestycyjnego pn. Modernizacja torowisk tramwajowych wraz z infrastrukturą towarzyszącą.",
    "description": "Nr referencyjny umowy: ZT24-05651<br>Data zawarcia umowy pożyczki: 12/10/2024<br>Kwota pożyczki:   14,067,663.6 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.06906872514341, 20.05103262079245<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Niniejsze przedsięwzięcie ma na celu modernizację oraz przebudowę istniejącego odcinka linii tramwajowej. Realizacja projektu przyczynia się do poprawy bezpieczeństwa oraz komfortu użytkowania transportu publicznego jako zeroemisyjnego transportu w mieście.<br>Celem przedsięwzięcia jest zwiększenie wykorzystania niskoemisyjnego transportu miejskiego na obszarze Krakowa poprzez rozwój i integrację systemów publicznego transportu zbiorowego w mieście.<br>Realizacja projektu przyczynia się do osiągnięcia celu 9 § 2 ust. 1 Zasad Naboru Wniosków dla Pożyczek wspierających zieloną transformację miast udzielanych przez BGK jakim jest poprawa jakości życia i zdrowia mieszkańców (podniesienie jakości przestrzeni publicznej z punktu widzenia potrzeb spędzania wolnego czasu (ze szczególnym naciskiem na funkcje przyrodnicze), umożliwienie zmian zachowań transportowych polegających na priorytetyzacji aktywnej mobilności (transport pieszy, rowerowy) oraz zwiększenie dostępności przyjaznych środowisku usług publicznych).",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05651",
    "Data zawarcia umowy pożyczki": "12/10/2024",
    "Kwota pożyczki": "  14,067,663.6 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.06906872514341, 20.05103262079245",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Niniejsze przedsięwzięcie ma na celu modernizację oraz przebudowę istniejącego odcinka linii tramwajowej. Realizacja projektu przyczynia się do poprawy bezpieczeństwa oraz komfortu użytkowania transportu publicznego jako zeroemisyjnego transportu w mieście.\nCelem przedsięwzięcia jest zwiększenie wykorzystania niskoemisyjnego transportu miejskiego na obszarze Krakowa poprzez rozwój i integrację systemów publicznego transportu zbiorowego w mieście.\nRealizacja projektu przyczynia się do osiągnięcia celu 9 § 2 ust. 1 Zasad Naboru Wniosków dla Pożyczek wspierających zieloną transformację miast udzielanych przez BGK jakim jest poprawa jakości życia i zdrowia mieszkańców (podniesienie jakości przestrzeni publicznej z punktu widzenia potrzeb spędzania wolnego czasu (ze szczególnym naciskiem na funkcje przyrodnicze), umożliwienie zmian zachowań transportowych polegających na priorytetyzacji aktywnej mobilności (transport pieszy, rowerowy) oraz zwiększenie dostępności przyjaznych środowisku usług publicznych)."
}