{
    "name": "Centrum spotkań edukacyjno-ekologicznych w Węgrzynowicach",
    "description": "Nr referencyjny umowy: ZT24-05482<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   2,264,405.0 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.11247952833, 20.15109128822774<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Przedmiotem projektu było zagospodarowanie otwartej przestrzeni publicznej o powierzchni 2,1 ha. Przed rozpoczęciem projektu był to teren niedostępny dla mieszkańców, podmokły, porośnięty trawą oraz częściowo obumarłymi drzewami.<br>W ramach przedsięwzięcia wybudowano wyniesione na słupkach pomosty spacerowe oraz elementy małej architektury wraz z nasadzeniami roślin (48 nowych krzewów oraz i 672 sztuk bylin i traw). Ponadto, zbudowano dwa place zabaw z naturalnymi elementami rekreacyjnymi, nawiązujące do występujących na obszarze zwierząt (bobry, płazy), a także tyrolkę wzdłuż ścieżki i naturalnego krajobrazu oraz tablice edukacyjno-przyrodnicze informujące o miejscowej florze i faunie.<br>Rezultatem projektu jest zagospodarowana i bezpieczna przestrzeń zabawowo-rekreacyjno-edukacyjna dla mieszkańców. Stanowić będzie punkt integracji sąsiedzkiej dający również możliwość organizacji wspólnych wydarzeń, pikników i spędzania wolnego czasu. Inwestycja została zrealizowana w odpowiedzi na inicjatywę mieszkańców stworzenia na tym obszarze strefy rekreacyjnej uwzględniającej walory krajobrazowe oraz przyrodnicze terenu.<br>Projekt wpisuje się w cele ZTM takie jak: poprawa jakości życia i zdrowia mieszkańców (z uwagi na umożliwienie mieszkańcom obcowania z przyrodą i aktywnego spędzania czasu na terenie dotychczas niedostępnym dla ludzi), łagodzenie zmian klimatu i adaptację do nich oraz przeciwdziałanie utracie różnorodności biologicznej (z uwagi na nowe nasadzenia roślin oraz zastosowanie odpowiednich technologii wykonania ścieżek; nasadzenia roślin mogą potencjalnie stanowić poszerzenie bazy pokarmowej i wzbogacenie warunków siedliskowych dla zwierząt na tym terenie).",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05482",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  2,264,405.0 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.11247952833, 20.15109128822774",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Przedmiotem projektu było zagospodarowanie otwartej przestrzeni publicznej o powierzchni 2,1 ha. Przed rozpoczęciem projektu był to teren niedostępny dla mieszkańców, podmokły, porośnięty trawą oraz częściowo obumarłymi drzewami.\nW ramach przedsięwzięcia wybudowano wyniesione na słupkach pomosty spacerowe oraz elementy małej architektury wraz z nasadzeniami roślin (48 nowych krzewów oraz i 672 sztuk bylin i traw). Ponadto, zbudowano dwa place zabaw z naturalnymi elementami rekreacyjnymi, nawiązujące do występujących na obszarze zwierząt (bobry, płazy), a także tyrolkę wzdłuż ścieżki i naturalnego krajobrazu oraz tablice edukacyjno-przyrodnicze informujące o miejscowej florze i faunie.\nRezultatem projektu jest zagospodarowana i bezpieczna przestrzeń zabawowo-rekreacyjno-edukacyjna dla mieszkańców. Stanowić będzie punkt integracji sąsiedzkiej dający również możliwość organizacji wspólnych wydarzeń, pikników i spędzania wolnego czasu. Inwestycja została zrealizowana w odpowiedzi na inicjatywę mieszkańców stworzenia na tym obszarze strefy rekreacyjnej uwzględniającej walory krajobrazowe oraz przyrodnicze terenu.\nProjekt wpisuje się w cele ZTM takie jak: poprawa jakości życia i zdrowia mieszkańców (z uwagi na umożliwienie mieszkańcom obcowania z przyrodą i aktywnego spędzania czasu na terenie dotychczas niedostępnym dla ludzi), łagodzenie zmian klimatu i adaptację do nich oraz przeciwdziałanie utracie różnorodności biologicznej (z uwagi na nowe nasadzenia roślin oraz zastosowanie odpowiednich technologii wykonania ścieżek; nasadzenia roślin mogą potencjalnie stanowić poszerzenie bazy pokarmowej i wzbogacenie warunków siedliskowych dla zwierząt na tym terenie)."
}