{
    "name": "Zagospodarowanie parku rzecznego \"Ogród Płaszów\"- etap II i III",
    "description": "Nr referencyjny umowy: ZT24-05475<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   1,575,784.4 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.047315801108915, 19.993435465212006<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Przedmiotem inwestycji było zagospodarowanie terenu parku. W ramach przedsięwzięcia wykonano ścieżki piesze, boisko do gry w piłkę koszykową, ścieżkę edukacyjną, wprowadzono elementy małej architektury, urządzenia rekreacyjne i zabawowe, oświetlenie zewnętrzne z oprawami typu LED (38 sztuk), wykonano projekt sadu, wybudowano plac zabaw, poidełko, wykonano zagospodarowanie zieleni i drzewostanu<br>Rezultatem projektu jest zagospodarowana przestrzeń publiczna o powierzchni 6,44 ha, na której dokonano nasadzeń 59 sztuk drzew oraz krzewów w ilości 1241 sztuk i innych roślin w ilości 33574 sztuk.<br>Projekt wpisuje się w cele ZTM takie jak: zazielenianie terenów miejskich oraz przeciwdziałanie utracie bioróżnorodności (z uwagi na nowe nasadzenia), poprawę jakości życia i zdrowia mieszkańców (z uwagi na usprawnienie dostępu i polepszenie możliwości przebywania mieszkańcom na terenie zielonym oraz budowę poidełka), łagodzenie zmian klimatu i adaptację do nich (z uwagi na nowe nasadzenia roślin, budowę poidełka).",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05475",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  1,575,784.4 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.047315801108915, 19.993435465212006",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Przedmiotem inwestycji było zagospodarowanie terenu parku. W ramach przedsięwzięcia wykonano ścieżki piesze, boisko do gry w piłkę koszykową, ścieżkę edukacyjną, wprowadzono elementy małej architektury, urządzenia rekreacyjne i zabawowe, oświetlenie zewnętrzne z oprawami typu LED (38 sztuk), wykonano projekt sadu, wybudowano plac zabaw, poidełko, wykonano zagospodarowanie zieleni i drzewostanu\nRezultatem projektu jest zagospodarowana przestrzeń publiczna o powierzchni 6,44 ha, na której dokonano nasadzeń 59 sztuk drzew oraz krzewów w ilości 1241 sztuk i innych roślin w ilości 33574 sztuk.\nProjekt wpisuje się w cele ZTM takie jak: zazielenianie terenów miejskich oraz przeciwdziałanie utracie bioróżnorodności (z uwagi na nowe nasadzenia), poprawę jakości życia i zdrowia mieszkańców (z uwagi na usprawnienie dostępu i polepszenie możliwości przebywania mieszkańcom na terenie zielonym oraz budowę poidełka), łagodzenie zmian klimatu i adaptację do nich (z uwagi na nowe nasadzenia roślin, budowę poidełka)."
}