{
    "name": "Park rzeczny Wilga - etap 2",
    "description": "Nr referencyjny umowy: ZT24-05479<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   2,203,044.9 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.03136699007235, 19.92903329709346<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Przedmiotem inwestycji była budowa parku rzecznego wzdłuż rzeki Wilgi na terenie, który był wcześniej niezagospodarowany. W ramach przedsięwzięcia wykonano ścieżki piesze o nawierzchni mineralnej, ścieżkę rowerową, ścieżkę zdrowia z urządzeniami do ćwiczeń, pomosty drewniane, ścieżkę edukacyjno-przyrodniczą, pochylnię, amfiteatr, oświetlenie energooszczędne typu LED, elementy małej architektury (ławki, kosze, stojaki rowerowe).<br>Rezultatem projektu jest zagospodarowana przestrzeń publiczna o powierzchni 4 ha, na której dokonano nasadzeń 3174 sztuk krzewów oraz 259 innych roślin.<br>Projekt wpisuje się w cele ZTM takie jak: zazielenianie terenów miejskich oraz przeciwdziałanie utracie bioróżnorodności (z uwagi na nowe nasadzenia), poprawę jakości życia i zdrowia mieszkańców (z uwagi na usprawnienie dostępu i polepszenie możliwości przebywania na terenie zielonym i aktywnego spędzania czasu na świeżym powietrzu), łagodzenie zmian klimatu i adaptację do nich (z uwagi na nowe nasadzenia roślin, budowę oświetlenia energooszczędnego).",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05479",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  2,203,044.9 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.03136699007235, 19.92903329709346",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Przedmiotem inwestycji była budowa parku rzecznego wzdłuż rzeki Wilgi na terenie, który był wcześniej niezagospodarowany. W ramach przedsięwzięcia wykonano ścieżki piesze o nawierzchni mineralnej, ścieżkę rowerową, ścieżkę zdrowia z urządzeniami do ćwiczeń, pomosty drewniane, ścieżkę edukacyjno-przyrodniczą, pochylnię, amfiteatr, oświetlenie energooszczędne typu LED, elementy małej architektury (ławki, kosze, stojaki rowerowe).\nRezultatem projektu jest zagospodarowana przestrzeń publiczna o powierzchni 4 ha, na której dokonano nasadzeń 3174 sztuk krzewów oraz 259 innych roślin.\nProjekt wpisuje się w cele ZTM takie jak: zazielenianie terenów miejskich oraz przeciwdziałanie utracie bioróżnorodności (z uwagi na nowe nasadzenia), poprawę jakości życia i zdrowia mieszkańców (z uwagi na usprawnienie dostępu i polepszenie możliwości przebywania na terenie zielonym i aktywnego spędzania czasu na świeżym powietrzu), łagodzenie zmian klimatu i adaptację do nich (z uwagi na nowe nasadzenia roślin, budowę oświetlenia energooszczędnego)."
}