{
    "name": "Urządzenie leśnego parku kieszonkowego przy ul. Chałupnika",
    "description": "Nr referencyjny umowy: ZT24-05480<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   862,896.9 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.077465810508095, 19.976680355505803<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Przedmiotem projektu jest utworzenie na terenie Krakowa parku kieszonkowego przy ul. Chałupnika o powierzchni 2375 m2. Teren uprzednio stanowiła niezagospodarowana przestrzeń, którą w ramach inwestycji zagospodarowano i udostępniono mieszkańcom. W ramach przedsięwzięcia wybudowano obiekty małej architektury (altanę, ławki, kosze, zestawy piknikowe, stojaki rowerowe, tablice informacyjne i przyrodnicze, urządzenia zabawowe) wykonano alejki spacerowe i oświetlenie parkowe energooszczędne LED oraz posadzono 18 drzew i 79 krzewów oraz 2065 szt. innych roślin (bylin, traw, roślin okrywowych).<br>Projekt wpisuje się w cele ZTM takie jak: zazielenianie terenów miejskich oraz przeciwdziałanie utracie bioróżnorodności (z uwagi na nowe nasadzenia), poprawę jakości życia i zdrowia mieszkańców (z uwagi na usprawnienie dostępu i polepszenie możliwości przebywania mieszkańcom na terenie zielonym), łagodzenie zmian klimatu i adaptację do nich (z uwagi na nowe nasadzenia roślin). Energooszczędne oświetlenie zastosowane w ramach projektu ogranicza zużycie energii, która w dużej mierze produkowana jest z paliw kopalnych. W porównaniu z tradycyjnymi żarówkami, diody LED są bardzo wydajne, zużywając do 80% mniej energii. Prowadzi to do zmniejszenia emisji dwutlenku węgla i pomaga oszczędzać zasoby energii.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05480",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  862,896.9 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.077465810508095, 19.976680355505803",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Przedmiotem projektu jest utworzenie na terenie Krakowa parku kieszonkowego przy ul. Chałupnika o powierzchni 2375 m2. Teren uprzednio stanowiła niezagospodarowana przestrzeń, którą w ramach inwestycji zagospodarowano i udostępniono mieszkańcom. W ramach przedsięwzięcia wybudowano obiekty małej architektury (altanę, ławki, kosze, zestawy piknikowe, stojaki rowerowe, tablice informacyjne i przyrodnicze, urządzenia zabawowe) wykonano alejki spacerowe i oświetlenie parkowe energooszczędne LED oraz posadzono 18 drzew i 79 krzewów oraz 2065 szt. innych roślin (bylin, traw, roślin okrywowych).\nProjekt wpisuje się w cele ZTM takie jak: zazielenianie terenów miejskich oraz przeciwdziałanie utracie bioróżnorodności (z uwagi na nowe nasadzenia), poprawę jakości życia i zdrowia mieszkańców (z uwagi na usprawnienie dostępu i polepszenie możliwości przebywania mieszkańcom na terenie zielonym), łagodzenie zmian klimatu i adaptację do nich (z uwagi na nowe nasadzenia roślin). Energooszczędne oświetlenie zastosowane w ramach projektu ogranicza zużycie energii, która w dużej mierze produkowana jest z paliw kopalnych. W porównaniu z tradycyjnymi żarówkami, diody LED są bardzo wydajne, zużywając do 80% mniej energii. Prowadzi to do zmniejszenia emisji dwutlenku węgla i pomaga oszczędzać zasoby energii."
}