{
    "name": "Szachowy Ogród Krakowian przy ul. Popławskiego",
    "description": "Nr referencyjny umowy: ZT24-04974<br>Data zawarcia umowy pożyczki: 11/7/2024<br>Kwota pożyczki:   971,376.3 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.02432574010059, 19.99056508643882<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Projekt polegał na utworzeniu na terenie Krakowa parku kieszonkowego pn. „Szachowy Ogród Krakowian przy ul. Popławskiego”. W ramach przedsięwzięcia dokonano rewitalizacji przestrzeni miejskiej. Dokonano licznych nasadzeń drzew, krzewów i innych roślin, wprowadzono elementy małej architektury. Teren przed rewitalizacją pokryty był płytami chodnikowymi w złym stanie technicznym. Wykonano rozbiórkę zasklepionej wcześniej gleby i utworzono w tym miejscu powierzchnię biologicznie czynną. Główny ciąg komunikacyjny łączący park kieszonkowy z sąsiadującą infrastrukturą komunikacyjną został wykonany z płyt chodnikowych (nieprzepuszczalne), placyki pod małą architekturę z nawierzchni drewnianej (półprzepuszczalna). Rezultatem projektu jest powstanie zagospodarowanej zielonej przestrzeni publicznych o powierzchni 2.379,32 m2.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-04974",
    "Data zawarcia umowy pożyczki": "11/7/2024",
    "Kwota pożyczki": "  971,376.3 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.02432574010059, 19.99056508643882",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Projekt polegał na utworzeniu na terenie Krakowa parku kieszonkowego pn. „Szachowy Ogród Krakowian przy ul. Popławskiego”. W ramach przedsięwzięcia dokonano rewitalizacji przestrzeni miejskiej. Dokonano licznych nasadzeń drzew, krzewów i innych roślin, wprowadzono elementy małej architektury. Teren przed rewitalizacją pokryty był płytami chodnikowymi w złym stanie technicznym. Wykonano rozbiórkę zasklepionej wcześniej gleby i utworzono w tym miejscu powierzchnię biologicznie czynną. Główny ciąg komunikacyjny łączący park kieszonkowy z sąsiadującą infrastrukturą komunikacyjną został wykonany z płyt chodnikowych (nieprzepuszczalne), placyki pod małą architekturę z nawierzchni drewnianej (półprzepuszczalna). Rezultatem projektu jest powstanie zagospodarowanej zielonej przestrzeni publicznych o powierzchni 2.379,32 m2."
}