{
    "name": "Przebudowa sieci kanalizacji deszczowej w ul. Witosa w Krotoszynie",
    "description": "Nr referencyjny umowy: ZT25-00582<br>Data zawarcia umowy pożyczki: 3/3/2025<br>Kwota pożyczki:   2,580,893.2 <br>Nazwa pożyczkobiorcy: MIASTO I GMINA KROTOSZYN<br>Lokalizacja: 51.69882503073543, 17.44676706834243<br>1 Lokalizacja/Miasto Inwestycji: Krotoszyn<br>Opis projektu: Bardziej efektywne wykorzystanie zasobów poprzez przechwytywanie wód opadowych, ich gromadzenie i odprowadzenie do odpowiednich odbiorników to kluczowy element zrównoważonego zarządzania wodami w miastach oraz w rolnictwie. Woda opadowa to cenny zasób, który może być wykorzystywany na wiele sposobów w tym przypadku jako odprowadzenie do naturalnych odbiorników (rzeki). Wykonana przebudowa kanalizacji deszczowej pozwala na szybkie i efektywne odprowadzenie wody opadowej do naturalnych odbiorników. Woda jest oczyszczana przed wprowadzeniem do środowiska, aby uniknąć zanieczyszczenia wód gruntowych i powierzchniowych. Dzięki temu woda jest bardziej przyjazna dla ekosystemów wodnych. System oczyszczający wodę deszczową (osadniki) pozwala na usunięcie zanieczyszczeń przed jej odprowadzeniem do rzek czy innych źródeł wodnych. Rezultatem projektu jest wykonanie sieci kanalizacji deszczowej o zwiększonej średnicy umożliwiającej częściowe zretencjonowanie wód opadowych w kanale, odcięcie nielegalnych przyłączy sanitarnych (ścieki bytowe) oraz podczyszczenie wód opadowych przez wykonanie dwóch piaskowników prowadzi do zmniejszenia poziomu zanieczyszczeń.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT25-00582",
    "Data zawarcia umowy pożyczki": "3/3/2025",
    "Kwota pożyczki": "  2,580,893.2 ",
    "Nazwa pożyczkobiorcy": "MIASTO I GMINA KROTOSZYN",
    "Lokalizacja": "51.69882503073543, 17.44676706834243",
    "1 Lokalizacja/Miasto Inwestycji": "Krotoszyn",
    "Opis projektu": "Bardziej efektywne wykorzystanie zasobów poprzez przechwytywanie wód opadowych, ich gromadzenie i odprowadzenie do odpowiednich odbiorników to kluczowy element zrównoważonego zarządzania wodami w miastach oraz w rolnictwie. Woda opadowa to cenny zasób, który może być wykorzystywany na wiele sposobów w tym przypadku jako odprowadzenie do naturalnych odbiorników (rzeki). Wykonana przebudowa kanalizacji deszczowej pozwala na szybkie i efektywne odprowadzenie wody opadowej do naturalnych odbiorników. Woda jest oczyszczana przed wprowadzeniem do środowiska, aby uniknąć zanieczyszczenia wód gruntowych i powierzchniowych. Dzięki temu woda jest bardziej przyjazna dla ekosystemów wodnych. System oczyszczający wodę deszczową (osadniki) pozwala na usunięcie zanieczyszczeń przed jej odprowadzeniem do rzek czy innych źródeł wodnych. Rezultatem projektu jest wykonanie sieci kanalizacji deszczowej o zwiększonej średnicy umożliwiającej częściowe zretencjonowanie wód opadowych w kanale, odcięcie nielegalnych przyłączy sanitarnych (ścieki bytowe) oraz podczyszczenie wód opadowych przez wykonanie dwóch piaskowników prowadzi do zmniejszenia poziomu zanieczyszczeń."
}