{
    "name": "Modernizacja krytej pływalni w Limanowej",
    "description": "Nr referencyjny umowy: ZT24-04758<br>Data zawarcia umowy pożyczki: 11/26/2024<br>Kwota pożyczki:   4,472,985.8 <br>Nazwa pożyczkobiorcy: POWIAT LIMANOWSKI<br>Lokalizacja: 49.699191723275455, 20.423269898923454<br>1 Lokalizacja/Miasto Inwestycji: Limanowa<br>Opis projektu: Zakres projektu: kompleksowa modernizacja energetyczna oraz rewitalizacja obiektu krytej pływalni w Limanowej z nadaniem nowych funkcji (przystosowanie nieużywanego dotąd tarasu wraz z budową niecki rekreacyjnej i dwóch nowych wanien jacuzzi przystosowanych do stosowania w nich wody solankowej oraz sauny zewnętrznej) oraz rozszerzeniem oferty. Inwestor realizuje projekt w dwóch etapach, które muszą zostać wykonane w całości, aby uzyskać założone cele: oszczędność zużycia energii elektrycznej, minimalizowanie emisji CO2 i innych zanieczyszczeń powietrza, wykorzystanie rozwiązań proekologicznych - zastosowanie paneli fotowoltaicznych, zneutralizowanie negatywnego wpływu sektora energetycznego na środowisko poprzez wykorzystanie OZE w systemach kogeneracji, zmniejszenie kosztów eksploatacji obiektu, ze względu na rewitalizację - zwiększona ilość mieszkańców korzystających z obiektu.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-04758",
    "Data zawarcia umowy pożyczki": "11/26/2024",
    "Kwota pożyczki": "  4,472,985.8 ",
    "Nazwa pożyczkobiorcy": "POWIAT LIMANOWSKI",
    "Lokalizacja": "49.699191723275455, 20.423269898923454",
    "1 Lokalizacja/Miasto Inwestycji": "Limanowa",
    "Opis projektu": "Zakres projektu: kompleksowa modernizacja energetyczna oraz rewitalizacja obiektu krytej pływalni w Limanowej z nadaniem nowych funkcji (przystosowanie nieużywanego dotąd tarasu wraz z budową niecki rekreacyjnej i dwóch nowych wanien jacuzzi przystosowanych do stosowania w nich wody solankowej oraz sauny zewnętrznej) oraz rozszerzeniem oferty. Inwestor realizuje projekt w dwóch etapach, które muszą zostać wykonane w całości, aby uzyskać założone cele: oszczędność zużycia energii elektrycznej, minimalizowanie emisji CO2 i innych zanieczyszczeń powietrza, wykorzystanie rozwiązań proekologicznych - zastosowanie paneli fotowoltaicznych, zneutralizowanie negatywnego wpływu sektora energetycznego na środowisko poprzez wykorzystanie OZE w systemach kogeneracji, zmniejszenie kosztów eksploatacji obiektu, ze względu na rewitalizację - zwiększona ilość mieszkańców korzystających z obiektu."
}