{
    "name": "Budowa placu zabaw przy ul. Szaniawskiego w Lubartowie",
    "description": "Nr referencyjny umowy: ZT24-06420<br>Data zawarcia umowy pożyczki: 12/27/2024<br>Kwota pożyczki:   138,254.2 <br>Nazwa pożyczkobiorcy: GMINA MIASTO LUBARTÓW<br>Lokalizacja: 51.461012914748736, 22.60511034191112<br>1 Lokalizacja/Miasto Inwestycji: Lubartów<br>Opis projektu: B5/11 Budowa placu zabaw przy ul. Szaniawskiego w Lubartowie<br>Projekt przewidywał budowę placu dla dzieci przy ul. Szaniawskiego wraz z nasadzeniem drzew i krzewów. W ramach zadania wykonana została nawierzchnia bezpieczna placu oraz zamontowano następujące zabawki: huśtawka podwójna, karuzela słupowa, bujak samolot, wyspa muzyczna, zestaw zabawowy, zestaw sprawnościowy.<br>Projekt zrealizował cel nr 9 „poprawa jakości życia i zdrowia mieszkańców” poprzez podniesienie estetyki oraz zorganizowanie bezpiecznego miejsca zabaw dla dzieci. W rezultacie teren na którym powstał plac zabaw został uporządkowany i nadano mu lepsze funkcje, dzięki wprowadzeniu atrakcyjnej formy spędzania wolnego czasu na świeżym powietrzu.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06420",
    "Data zawarcia umowy pożyczki": "12/27/2024",
    "Kwota pożyczki": "  138,254.2 ",
    "Nazwa pożyczkobiorcy": "GMINA MIASTO LUBARTÓW",
    "Lokalizacja": "51.461012914748736, 22.60511034191112",
    "1 Lokalizacja/Miasto Inwestycji": "Lubartów",
    "Opis projektu": "B5/11 Budowa placu zabaw przy ul. Szaniawskiego w Lubartowie\nProjekt przewidywał budowę placu dla dzieci przy ul. Szaniawskiego wraz z nasadzeniem drzew i krzewów. W ramach zadania wykonana została nawierzchnia bezpieczna placu oraz zamontowano następujące zabawki: huśtawka podwójna, karuzela słupowa, bujak samolot, wyspa muzyczna, zestaw zabawowy, zestaw sprawnościowy.\nProjekt zrealizował cel nr 9 „poprawa jakości życia i zdrowia mieszkańców” poprzez podniesienie estetyki oraz zorganizowanie bezpiecznego miejsca zabaw dla dzieci. W rezultacie teren na którym powstał plac zabaw został uporządkowany i nadano mu lepsze funkcje, dzięki wprowadzeniu atrakcyjnej formy spędzania wolnego czasu na świeżym powietrzu."
}