{
    "name": "Utworzenie Centrum Rekreacji i rehabilitacji po COVID-19 w Namysłowie – etap I i II",
    "description": "Nr referencyjny umowy: ZT24-05360<br>Data zawarcia umowy pożyczki: 11/29/2024<br>Kwota pożyczki:   621,664.8 <br>Nazwa pożyczkobiorcy: GMINA NAMYSŁÓW<br>Lokalizacja: 51.08106525566056, 17.722665508342033<br>1 Lokalizacja/Miasto Inwestycji: Namysłów<br>Opis projektu: Projekt przewiduje utworzenie przy ul. Konopnickiej w Namysłowie wielofunkcyjnej  strefy rekreacji (funkcje wypoczynkowe, zdrowotne, sportowe, z dostępnością również dla osób ze szczególnymi potrzebami) i rehabilitacji (dla osób ze schorzeniami np. dróg oddechowych). W ramach etapu II Gmina Namysłów, mając na uwadze zrównoważony rozwój oraz konieczność ochrony środowiska naturalnego, wnioskuje o udzielenie pożyczki na zakup i montaż 3 szt. pomp ciepła oraz instalacji fotowoltaicznej na budynku krytej pływalni w Namysłowie. Wyprodukowana energia elektryczna zostanie spożytkowana na potrzeby własne w ramach instalacji wstępnego podgrzewania wody użytkowej. ",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05360",
    "Data zawarcia umowy pożyczki": "11/29/2024",
    "Kwota pożyczki": "  621,664.8 ",
    "Nazwa pożyczkobiorcy": "GMINA NAMYSŁÓW",
    "Lokalizacja": "51.08106525566056, 17.722665508342033",
    "1 Lokalizacja/Miasto Inwestycji": "Namysłów",
    "Opis projektu": "Projekt przewiduje utworzenie przy ul. Konopnickiej w Namysłowie wielofunkcyjnej  strefy rekreacji (funkcje wypoczynkowe, zdrowotne, sportowe, z dostępnością również dla osób ze szczególnymi potrzebami) i rehabilitacji (dla osób ze schorzeniami np. dróg oddechowych). W ramach etapu II Gmina Namysłów, mając na uwadze zrównoważony rozwój oraz konieczność ochrony środowiska naturalnego, wnioskuje o udzielenie pożyczki na zakup i montaż 3 szt. pomp ciepła oraz instalacji fotowoltaicznej na budynku krytej pływalni w Namysłowie. Wyprodukowana energia elektryczna zostanie spożytkowana na potrzeby własne w ramach instalacji wstępnego podgrzewania wody użytkowej. "
}