{
    "name": "Budowa przejść dla pieszych w obszarze oddziaływania skrzyżowania ul. Podpułkownika Dunin Brzezińskiego",
    "description": "Nr referencyjny umowy: ZT24-04151<br>Data zawarcia umowy pożyczki: 10/31/2024<br>Kwota pożyczki:   223,343.1 <br>Nazwa pożyczkobiorcy: GMINA MYŚLENICE<br>Lokalizacja: 49.83223214949907, 19.933799937299167<br>1 Lokalizacja/Miasto Inwestycji: Myślenice<br>Opis projektu: Przedmiotowa inwestycja dotyczy poprawy jakości życia i zdrowia mieszkańców (podniesienie jakości przestrzeni publicznej z punktu widzenia potrzeb spędzania wolnego czasu (ze szczególnym naciskiem na funkcje przyrodnicze), umożliwienie zmian zachowań transportowych polegających na priorytetyzacji aktywnej mobilności (transport pieszy, rowerowy) oraz zwiększenie dostępności przyjaznych środowisku usług publicznych. Zakres zrealizowanych prac wpisuje się również zieloną transformację miast, a w szczególności tworzenie bezpiecznej i zielonej infrastruktury dla niechronionych uczestników ruchu drogowego. Dwa nowe przejścia dla pieszych powstały w lokalizacji, w której najlżejszej okolicy znajdują się Przedszkole samorządowe, basen, przychodnia lekarska, duże osiedle mieszkalne, sklepy, parking. W ramach zadania wykonano następujący zakres prac:<br>1. Roboty przygotowawcze, rozbiórkowe<br>2. Budowa zatoki parkingowej<br>3. Budowa i przebudowa chodników<br>4. Przebudowa/zabezpieczenie sieci kolidujących<br>5. Przebudowa sieci elektroenergetycznych i oświetleniowych<br>6. Organizacja ruchu i urządzenia BRD<br>7. Prace wykończeniowe<br>8. Roboty dodatkowe<br>Całość inwestycji poprawiła stan drogi, komfort przemieszczania się, umożliwiła ruch pieszy oraz zwiększyła bezpieczeństwo poprzez rozbudowę chodnika oraz zmianę organizacji ruchu. W rezultacie uzyskano nową przestrzeń do spacerów, poprawę infrastruktury niezbędnej dla świadczenia usług publicznych i komercyjnych oraz zwiększenie bezpieczeństwa mieszkańców i turystów. Nowe przejścia dla pieszych umożliwiają lepszą komunikację pomiędzy obszarami miasta oraz umożliwi dostęp / dojście do placówek edukacyjnych, medycznych, sportowych, przedsiębiorców, domów i mieszkań.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-04151",
    "Data zawarcia umowy pożyczki": "10/31/2024",
    "Kwota pożyczki": "  223,343.1 ",
    "Nazwa pożyczkobiorcy": "GMINA MYŚLENICE",
    "Lokalizacja": "49.83223214949907, 19.933799937299167",
    "1 Lokalizacja/Miasto Inwestycji": "Myślenice",
    "Opis projektu": "Przedmiotowa inwestycja dotyczy poprawy jakości życia i zdrowia mieszkańców (podniesienie jakości przestrzeni publicznej z punktu widzenia potrzeb spędzania wolnego czasu (ze szczególnym naciskiem na funkcje przyrodnicze), umożliwienie zmian zachowań transportowych polegających na priorytetyzacji aktywnej mobilności (transport pieszy, rowerowy) oraz zwiększenie dostępności przyjaznych środowisku usług publicznych. Zakres zrealizowanych prac wpisuje się również zieloną transformację miast, a w szczególności tworzenie bezpiecznej i zielonej infrastruktury dla niechronionych uczestników ruchu drogowego. Dwa nowe przejścia dla pieszych powstały w lokalizacji, w której najlżejszej okolicy znajdują się Przedszkole samorządowe, basen, przychodnia lekarska, duże osiedle mieszkalne, sklepy, parking. W ramach zadania wykonano następujący zakres prac:\n1. Roboty przygotowawcze, rozbiórkowe\n2. Budowa zatoki parkingowej\n3. Budowa i przebudowa chodników\n4. Przebudowa/zabezpieczenie sieci kolidujących\n5. Przebudowa sieci elektroenergetycznych i oświetleniowych\n6. Organizacja ruchu i urządzenia BRD\n7. Prace wykończeniowe\n8. Roboty dodatkowe\nCałość inwestycji poprawiła stan drogi, komfort przemieszczania się, umożliwiła ruch pieszy oraz zwiększyła bezpieczeństwo poprzez rozbudowę chodnika oraz zmianę organizacji ruchu. W rezultacie uzyskano nową przestrzeń do spacerów, poprawę infrastruktury niezbędnej dla świadczenia usług publicznych i komercyjnych oraz zwiększenie bezpieczeństwa mieszkańców i turystów. Nowe przejścia dla pieszych umożliwiają lepszą komunikację pomiędzy obszarami miasta oraz umożliwi dostęp / dojście do placówek edukacyjnych, medycznych, sportowych, przedsiębiorców, domów i mieszkań."
}