{
    "name": "MODERNIZACJA UJĘCIA WODY SK-1 W CELU POPRAWY JAKOŚCI WODY",
    "description": "Nr referencyjny umowy: ZT25-01032<br>Data zawarcia umowy pożyczki: 2/28/2025<br>Kwota pożyczki:   657,200.0 <br>Nazwa pożyczkobiorcy: ZAKŁAD WODOCIĄGÓW I KANALIZACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ<br>Lokalizacja: 49.96139111725866, 19.812016524078803<br>1 Lokalizacja/Miasto Inwestycji: Skawina<br>Opis projektu: Pożyczka zostanie przeznaczona na realizację prac modernizacyjnych ujęcia wody Sk-1 znajdującego się w centrum Skawiny. Zaprojektowany proces technologiczny będzie obejmował następujące elementy:<br>- napowietrzanie ciśnieniowe poprzez sprężarkę powietrza,<br>- wariantową alkalizację wody surowej poprzez instalację dozowania ługu sodowego,<br>- filtracje ciśnieniową na złożu katalitycznym – 2 filtry ciśnieniowe pionowe,<br>- dwustopniową dezynfekcję poprzez zastosowanie lampy UV, a następnie podchlorynu sodu,<br>- wtłaczanie wysokiej jakości wody uzdatnionej do sieci wodociągowej w trybie ciągłym.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT25-01032",
    "Data zawarcia umowy pożyczki": "2/28/2025",
    "Kwota pożyczki": "  657,200.0 ",
    "Nazwa pożyczkobiorcy": "ZAKŁAD WODOCIĄGÓW I KANALIZACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Lokalizacja": "49.96139111725866, 19.812016524078803",
    "1 Lokalizacja/Miasto Inwestycji": "Skawina",
    "Opis projektu": "Pożyczka zostanie przeznaczona na realizację prac modernizacyjnych ujęcia wody Sk-1 znajdującego się w centrum Skawiny. Zaprojektowany proces technologiczny będzie obejmował następujące elementy:\n- napowietrzanie ciśnieniowe poprzez sprężarkę powietrza,\n- wariantową alkalizację wody surowej poprzez instalację dozowania ługu sodowego,\n- filtracje ciśnieniową na złożu katalitycznym – 2 filtry ciśnieniowe pionowe,\n- dwustopniową dezynfekcję poprzez zastosowanie lampy UV, a następnie podchlorynu sodu,\n- wtłaczanie wysokiej jakości wody uzdatnionej do sieci wodociągowej w trybie ciągłym."
}