{
    "name": "Budowa linii wodociągowej ul. Żytnia zapewniająca ciągłość dostaw wody oraz poprawa jakości życia mieszkańców",
    "description": "Nr referencyjny umowy: ZT24-06352<br>Data zawarcia umowy pożyczki: 12/23/2024<br>Kwota pożyczki:   227,980.6 <br>Nazwa pożyczkobiorcy: GMINA SOKÓŁKA<br>Lokalizacja: 53.3975592347785, 23.484771760475297<br>1 Lokalizacja/Miasto Inwestycji: Sokółka<br>Opis projektu: B 18 Budowa linii wodociągowej ul. Żytnia i ul. Drzewna zapewniająca ciągłość dostaw wody oraz poprawa jakości życia mieszkańców<br>Projekt dotyczył wykonania robót budowlanych sieci wodociągowej i kanalizacji sanitarnej wraz z odcinkami przyłączy w ul. Żytniej i Drzewnej w Sokółce wraz z infrastrukturą techniczną.<br>Celem projektu było uporządkowanie gospodarki wodnej w zakresie budowy sieci wodociągowej, umożliwienie mieszkańcom korzystania z wody pitnej spełniającej obowiązujące wymagania sanitarno-jakościowe. Inwestycja znacząco wpływa na jakość życia, poprawia zdrowie i komfort codziennego funkcjonowania. Zastosowano rozwiązania, które minimalizują straty wody i ograniczają negatywny wpływ na środowisko, a poza tym pozwalają na efektywne gospodarowanie zasobami wodnymi (mniejsze zużycie wody oraz redukcję zanieczyszczeń, minimalizowanie działalności człowieka na środowisko).",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06352",
    "Data zawarcia umowy pożyczki": "12/23/2024",
    "Kwota pożyczki": "  227,980.6 ",
    "Nazwa pożyczkobiorcy": "GMINA SOKÓŁKA",
    "Lokalizacja": "53.3975592347785, 23.484771760475297",
    "1 Lokalizacja/Miasto Inwestycji": "Sokółka",
    "Opis projektu": "B 18 Budowa linii wodociągowej ul. Żytnia i ul. Drzewna zapewniająca ciągłość dostaw wody oraz poprawa jakości życia mieszkańców\nProjekt dotyczył wykonania robót budowlanych sieci wodociągowej i kanalizacji sanitarnej wraz z odcinkami przyłączy w ul. Żytniej i Drzewnej w Sokółce wraz z infrastrukturą techniczną.\nCelem projektu było uporządkowanie gospodarki wodnej w zakresie budowy sieci wodociągowej, umożliwienie mieszkańcom korzystania z wody pitnej spełniającej obowiązujące wymagania sanitarno-jakościowe. Inwestycja znacząco wpływa na jakość życia, poprawia zdrowie i komfort codziennego funkcjonowania. Zastosowano rozwiązania, które minimalizują straty wody i ograniczają negatywny wpływ na środowisko, a poza tym pozwalają na efektywne gospodarowanie zasobami wodnymi (mniejsze zużycie wody oraz redukcję zanieczyszczeń, minimalizowanie działalności człowieka na środowisko)."
}