{
    "name": "Przebudowa placu przed dworcem PKP przy ul. 3 Maja w Sosnowcu.",
    "description": "Nr referencyjny umowy: ZT24-05924<br>Data zawarcia umowy pożyczki: 12/13/2024<br>Kwota pożyczki:   1,667,215.6 <br>Nazwa pożyczkobiorcy: GMINA SOSNOWIEC<br>Lokalizacja: 50.278038388142384, 19.126963682479293<br>1 Lokalizacja/Miasto Inwestycji: Sosnowiec<br>Opis projektu: W ramach inwestycji przebudowany został plac przed dworcem PKP przy ul. 3 maja w Sosnowcu. Zmienione zostało jego pierwotne przeznaczenie – obszar nie pełni już funkcji przestrzeni parkingowej. Projekt zrealizowany został ze szczególnym naciskiem na funkcjonalność i estetykę, dzięki czemu mieszkańcy i przyjezdni zyskali nową przestrzeń do odpoczynku w centrum miasta, odznaczającą się nowoczesnym wyglądem.<br>Zmieniona została nawierzchnia palcu – w miejscu kostki brukowej pojawiły się estetyczne płyty ażurowe wypełnione kruszywem. Centralny punkt przestrzeni stanowi nowopowstała fontanna, która otoczona została elementami małej architektury, takimi jak ławki miejskie, kosze na śmieci oraz stojaki na rowery. Uporządkowana została kwestia roślinności – wykonano nowe nasadzenia roślinności, stworzono trawniki i wyspy zieleni. W ramach inwestycji powstały również tzw. zielone dachy nad przejściami ulicznymi. Zamontowano oświetlenie LED.<br>Stworzono miejsce przyjazne mieszkańcom i środowisku, promujące i umożliwiające spędzanie wolnego czasu w otoczeniu natury. Zwiększono poziom zazielenienia w mieście, uporządkowano wyspy zieleni, zasiano nowe trawniki. Zwiększono komfort osób przyjezdnych (użytkowników pobliskiego dworca) zapewniając im dostęp do ciekawej przestrzeni przeznaczonej do spędzenia wolnego czasu np. w oczekiwaniu na połączenie kolejowe (m.in. możliwość skorzystania z ławek przy fontannie).",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05924",
    "Data zawarcia umowy pożyczki": "12/13/2024",
    "Kwota pożyczki": "  1,667,215.6 ",
    "Nazwa pożyczkobiorcy": "GMINA SOSNOWIEC",
    "Lokalizacja": "50.278038388142384, 19.126963682479293",
    "1 Lokalizacja/Miasto Inwestycji": "Sosnowiec",
    "Opis projektu": "W ramach inwestycji przebudowany został plac przed dworcem PKP przy ul. 3 maja w Sosnowcu. Zmienione zostało jego pierwotne przeznaczenie – obszar nie pełni już funkcji przestrzeni parkingowej. Projekt zrealizowany został ze szczególnym naciskiem na funkcjonalność i estetykę, dzięki czemu mieszkańcy i przyjezdni zyskali nową przestrzeń do odpoczynku w centrum miasta, odznaczającą się nowoczesnym wyglądem.\nZmieniona została nawierzchnia palcu – w miejscu kostki brukowej pojawiły się estetyczne płyty ażurowe wypełnione kruszywem. Centralny punkt przestrzeni stanowi nowopowstała fontanna, która otoczona została elementami małej architektury, takimi jak ławki miejskie, kosze na śmieci oraz stojaki na rowery. Uporządkowana została kwestia roślinności – wykonano nowe nasadzenia roślinności, stworzono trawniki i wyspy zieleni. W ramach inwestycji powstały również tzw. zielone dachy nad przejściami ulicznymi. Zamontowano oświetlenie LED.\nStworzono miejsce przyjazne mieszkańcom i środowisku, promujące i umożliwiające spędzanie wolnego czasu w otoczeniu natury. Zwiększono poziom zazielenienia w mieście, uporządkowano wyspy zieleni, zasiano nowe trawniki. Zwiększono komfort osób przyjezdnych (użytkowników pobliskiego dworca) zapewniając im dostęp do ciekawej przestrzeni przeznaczonej do spędzenia wolnego czasu np. w oczekiwaniu na połączenie kolejowe (m.in. możliwość skorzystania z ławek przy fontannie)."
}