{
    "name": "Budowa i przebudowa sieci kanalizacji deszczowej wraz z przebudową sieci wodociągowej i kanalizacji sanitarnej z przyłączami w rejonie ul. Wróblewskiego w Tuchowie – Etap 1 i 2",
    "description": "Nr referencyjny umowy: ZT25-00631<br>Data zawarcia umowy pożyczki: 2/17/2025<br>Kwota pożyczki:   1,200,000.0 <br>Nazwa pożyczkobiorcy: SPÓŁKA KOMUNALNA DORZECZE BIAŁEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ<br>Lokalizacja: 49.892357342837876, 21.038695022228925<br>1 Lokalizacja/Miasto Inwestycji: Tuchów<br>Opis projektu: Projekt zakłada rozdzielenie kanalizacji sanitarnej od kanalizacji burzowej (etap 1 i 2). W chwili obecnej do kanalizacji sanitarnej odprowadzającej ścieki z części Tuchowa w rejonie ul. Wróblewskiego wprowadzone są również wody opadowe co czyni instalację kanalizacją ogólnospławną. Szacuje się, że w wyniku realizacji projektu do oczyszczani nie trafi około 100 tys. m3 wód opadowych. W konsekwencji do odbiornika jakim jest rzeka Biała Tarnowska zostaną odprowadzone wody opadowe natomiast do oczyszczalni ścieki komunalne. Realizacja projektu pozwoli na zwiększenie retencji istniejącej oczyszczalni ścieków, zmniejszenie kosztów energii elektrycznej oraz ograniczenie ilości generowanych odpadów, tj. osadów ściekowych, skratek i piasku",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT25-00631",
    "Data zawarcia umowy pożyczki": "2/17/2025",
    "Kwota pożyczki": "  1,200,000.0 ",
    "Nazwa pożyczkobiorcy": "SPÓŁKA KOMUNALNA DORZECZE BIAŁEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Lokalizacja": "49.892357342837876, 21.038695022228925",
    "1 Lokalizacja/Miasto Inwestycji": "Tuchów",
    "Opis projektu": "Projekt zakłada rozdzielenie kanalizacji sanitarnej od kanalizacji burzowej (etap 1 i 2). W chwili obecnej do kanalizacji sanitarnej odprowadzającej ścieki z części Tuchowa w rejonie ul. Wróblewskiego wprowadzone są również wody opadowe co czyni instalację kanalizacją ogólnospławną. Szacuje się, że w wyniku realizacji projektu do oczyszczani nie trafi około 100 tys. m3 wód opadowych. W konsekwencji do odbiornika jakim jest rzeka Biała Tarnowska zostaną odprowadzone wody opadowe natomiast do oczyszczalni ścieki komunalne. Realizacja projektu pozwoli na zwiększenie retencji istniejącej oczyszczalni ścieków, zmniejszenie kosztów energii elektrycznej oraz ograniczenie ilości generowanych odpadów, tj. osadów ściekowych, skratek i piasku"
}