{
    "name": "Modernizacja gospodarki osadowej na terenie Centralnej Oczyszczalni Ścieków w Toruniu, w tym dostawa i montaż nowego agregatu prądotwórczego wraz z modernizacją stacji SO-2, rozdzielni 11R i wykonaniem nowej stacji transformatorowej, rozbudowa odsiarczalników, wymiana instalacji do usuwania siloksanów, rozbudowa stacji osuszania biogazu, modernizacja dmuchawy oraz modernizacja piaskowników i wymiana pomp w pompowni osadu recyrkulowanego i nadmiernego.",
    "description": "Nr referencyjny umowy: ZT24-03658<br>Data zawarcia umowy pożyczki: 9/17/2024<br>Kwota pożyczki:   15,190,000.0 <br>Nazwa pożyczkobiorcy: TORUŃSKIE WODOCIĄGI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ<br>Lokalizacja: 53.020015116281684, 18.545688740146165<br>1 Lokalizacja/Miasto Inwestycji: Toruń<br>Opis projektu: Modernizacja gospodarki osadowej na terenie Centralnej Oczyszczalni Ścieków w Toruniu, w tym dostawa i montaż nowego agregatu prądotwórczego na biogaz wraz z modernizacją stacji SO-2, rozdzielni 11R i wykonaniem nowej stacji transformatorowej, rozbudowa odsiarczalników, instalacji do usuwania siloksanów, stacji osuszania biogazu, modernizacja dmuchawy oraz modernizacja piaskowników i wymiana pomp w pompowni osadu recyrkulowanego i nadmiernego.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-03658",
    "Data zawarcia umowy pożyczki": "9/17/2024",
    "Kwota pożyczki": "  15,190,000.0 ",
    "Nazwa pożyczkobiorcy": "TORUŃSKIE WODOCIĄGI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Lokalizacja": "53.020015116281684, 18.545688740146165",
    "1 Lokalizacja/Miasto Inwestycji": "Toruń",
    "Opis projektu": "Modernizacja gospodarki osadowej na terenie Centralnej Oczyszczalni Ścieków w Toruniu, w tym dostawa i montaż nowego agregatu prądotwórczego na biogaz wraz z modernizacją stacji SO-2, rozdzielni 11R i wykonaniem nowej stacji transformatorowej, rozbudowa odsiarczalników, instalacji do usuwania siloksanów, stacji osuszania biogazu, modernizacja dmuchawy oraz modernizacja piaskowników i wymiana pomp w pompowni osadu recyrkulowanego i nadmiernego."
}