{
    "name": "Wrocławskie zieleńce - zagospodarowanie, rewitalizacja, nasadzenia nowej zieleni i doposażenie w infrastrukturę techniczną",
    "description": "Nr referencyjny umowy: ZT24-05982<br>Data zawarcia umowy pożyczki: 12/12/2024<br>Kwota pożyczki:   14,262,168.7 <br>Nazwa pożyczkobiorcy: GMINA WROCŁAW<br>Lokalizacja: 51.09931589164822, 17.0630896042256<br>1 Lokalizacja/Miasto Inwestycji: Wrocław<br>Opis projektu: Przedmiotem projektu była kompleksowa modernizacja i rozwój terenów zielonych na terenie Wrocławia. W ramach projektu zagospodarowano istniejące zieleńce oraz stworzono nowe miejsca odpoczynku i rekreacji, które sprzyjają integracji społecznej. Zaniedbane tereny zielone zostały poddane rewitalizacji, co pozwoliło im odzyskać swoje naturalne walory i stać się atrakcyjnymi punktami na mapie miasta, przez co zyskały nową estetykę oraz potencjał rozwoju społecznego.<br>Jednym z kluczowych elementów projektu było nasadzenie nowej zieleni, co wpłynęło na poprawę jakości powietrza, a nasadzenia te zapewniły więcej cienia i stworzyły przyjazne warunki zarówno dla mieszkańców, jak i miejskich zwierząt. Przyczyniło się to do lepszej adaptacji miasta do zmian klimatycznych.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05982",
    "Data zawarcia umowy pożyczki": "12/12/2024",
    "Kwota pożyczki": "  14,262,168.7 ",
    "Nazwa pożyczkobiorcy": "GMINA WROCŁAW",
    "Lokalizacja": "51.09931589164822, 17.0630896042256",
    "1 Lokalizacja/Miasto Inwestycji": "Wrocław",
    "Opis projektu": "Przedmiotem projektu była kompleksowa modernizacja i rozwój terenów zielonych na terenie Wrocławia. W ramach projektu zagospodarowano istniejące zieleńce oraz stworzono nowe miejsca odpoczynku i rekreacji, które sprzyjają integracji społecznej. Zaniedbane tereny zielone zostały poddane rewitalizacji, co pozwoliło im odzyskać swoje naturalne walory i stać się atrakcyjnymi punktami na mapie miasta, przez co zyskały nową estetykę oraz potencjał rozwoju społecznego.\nJednym z kluczowych elementów projektu było nasadzenie nowej zieleni, co wpłynęło na poprawę jakości powietrza, a nasadzenia te zapewniły więcej cienia i stworzyły przyjazne warunki zarówno dla mieszkańców, jak i miejskich zwierząt. Przyczyniło się to do lepszej adaptacji miasta do zmian klimatycznych."
}