{
    "name": "Tworzenie wielofunkcyjnych i otwartych przestrzeni publicznych we Wrocławiu",
    "description": "Nr referencyjny umowy: ZT24-05989<br>Data zawarcia umowy pożyczki: 12/12/2024<br>Kwota pożyczki:   3,385,959.8 <br>Nazwa pożyczkobiorcy: GMINA WROCŁAW<br>Lokalizacja: 51.111821423747614, 17.03878919741253<br>1 Lokalizacja/Miasto Inwestycji: Wrocław<br>Opis projektu: Realizacja Projektu jest odpowiedzią na brak odpowiedniej ilości ogólnodostępnych terenów zielonych. Zwiększająca się zabudowa miejska prowadzi do występowania we Wrocławiu miejskiej wyspy ciepła, która oddziałuje negatywnie na jakość życia i stan zdrowia mieszkańców.<br>Projekt obejmuje szereg prac mających na celu rewitalizację przestrzeni miejskiej, ze szczególnym uwzględnieniem funkcji przyrodniczych. Zrealizowane zadania ukierunkowane były na poprawę jakości przestrzeni miejskiej. Podjęte działania przyniosą pozytywny efekt w postaci ochrony i zwiększenia bioróżnorodności przestrzeni publicznych, dzięki wyznaczeniu przestrzeni dedykowanych mieszkańcom, tj. stref rekreacji, miejsc wypoczynku, ciągów komunikacyjnych (alejek, ścieżek) i oddzielenia ich od powierzchni naturalnych. Koszty Projektu obejmują prace przygotowawcze, roboty budowalne oraz nadzory",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05989",
    "Data zawarcia umowy pożyczki": "12/12/2024",
    "Kwota pożyczki": "  3,385,959.8 ",
    "Nazwa pożyczkobiorcy": "GMINA WROCŁAW",
    "Lokalizacja": "51.111821423747614, 17.03878919741253",
    "1 Lokalizacja/Miasto Inwestycji": "Wrocław",
    "Opis projektu": "Realizacja Projektu jest odpowiedzią na brak odpowiedniej ilości ogólnodostępnych terenów zielonych. Zwiększająca się zabudowa miejska prowadzi do występowania we Wrocławiu miejskiej wyspy ciepła, która oddziałuje negatywnie na jakość życia i stan zdrowia mieszkańców.\nProjekt obejmuje szereg prac mających na celu rewitalizację przestrzeni miejskiej, ze szczególnym uwzględnieniem funkcji przyrodniczych. Zrealizowane zadania ukierunkowane były na poprawę jakości przestrzeni miejskiej. Podjęte działania przyniosą pozytywny efekt w postaci ochrony i zwiększenia bioróżnorodności przestrzeni publicznych, dzięki wyznaczeniu przestrzeni dedykowanych mieszkańcom, tj. stref rekreacji, miejsc wypoczynku, ciągów komunikacyjnych (alejek, ścieżek) i oddzielenia ich od powierzchni naturalnych. Koszty Projektu obejmują prace przygotowawcze, roboty budowalne oraz nadzory"
}