{
    "name": "Budowa kładki pieszo-rowerowej na rzece Białej między ul. Jurowiecką a ul. Włókienniczą w Białymstoku",
    "description": "Nr referencyjny umowy: ZT24-05354<br>Data zawarcia umowy pożyczki: 11/26/2024<br>Kwota pożyczki:   720,821.2 <br>Nazwa pożyczkobiorcy: MIASTO BIAŁYSTOK<br>Lokalizacja: 53.13833099707717, 23.15937408729443<br>1 Lokalizacja/Miasto Inwestycji: Białystok<br>Opis projektu: Budowa kładki przeznaczonej do ruchu pieszego i rowerowego z możliwością przejazdu osobom z niepełnosprawnością poruszającym się na wózkach inwalidzkich wraz z energooszczędnym oświetleniem LED. Do chwili realizacji projektu nie było przejścia pieszo-rowerowego przez rzekę Białą na odcinku aż ok. 500 mb, a budynki wielorodzinne usytuowane wzdłuż rzeki nie były skomunikowanie z terenami zielonymi. Dotychczas chęć przekroczenia rzeki wymuszała na mieszkańcach skorzystanie z transportu miejskiego bądź samochodowego i wykorzystanie jednego z sąsiadujących mostów. Stworzenie alternatywnej ścieżki pozwalającej dostać się na drugi brzeg bez użycia pojazdu samochodowego bezpośrednio zredukuje natężenie ruchu w okolicy inwestycji, skutecznie tym samym ograniczając hałas oraz emisję gazów",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05354",
    "Data zawarcia umowy pożyczki": "11/26/2024",
    "Kwota pożyczki": "  720,821.2 ",
    "Nazwa pożyczkobiorcy": "MIASTO BIAŁYSTOK",
    "Lokalizacja": "53.13833099707717, 23.15937408729443",
    "1 Lokalizacja/Miasto Inwestycji": "Białystok",
    "Opis projektu": "Budowa kładki przeznaczonej do ruchu pieszego i rowerowego z możliwością przejazdu osobom z niepełnosprawnością poruszającym się na wózkach inwalidzkich wraz z energooszczędnym oświetleniem LED. Do chwili realizacji projektu nie było przejścia pieszo-rowerowego przez rzekę Białą na odcinku aż ok. 500 mb, a budynki wielorodzinne usytuowane wzdłuż rzeki nie były skomunikowanie z terenami zielonymi. Dotychczas chęć przekroczenia rzeki wymuszała na mieszkańcach skorzystanie z transportu miejskiego bądź samochodowego i wykorzystanie jednego z sąsiadujących mostów. Stworzenie alternatywnej ścieżki pozwalającej dostać się na drugi brzeg bez użycia pojazdu samochodowego bezpośrednio zredukuje natężenie ruchu w okolicy inwestycji, skutecznie tym samym ograniczając hałas oraz emisję gazów"
}