{
    "name": "Zmniejszenie poziomu zanieczyszczeń oraz poprawa jakości życia przez budowę przystanków wiedeńskich na ul. Gdańskiej w Bydgoszczy w ramach Budowy przystanków wiedeńskich na ul. Gdańskiej w Bydgoszczy” etap I",
    "description": "Nr referencyjny umowy: <br>Data zawarcia umowy pożyczki: <br>Kwota pożyczki: <br>Nazwa pożyczkobiorcy: <br>Lokalizacja: 53.14944375934457, 18.027409020548404<br>1 Lokalizacja/Miasto Inwestycji: Bydgoszcz<br>Opis projektu: Zmniejszenie poziomu zanieczyszczeń oraz poprawa jakości życia przez budowę przystanków wiedeńskich na ul. Gdańskiej w Bydgoszczy w ramach Budowy przystanków wiedeńskich na ul. Jagiellońskiej i Gdańskiej w Bydgoszczy” etap I.<br>Projekt polegał na dostosowaniu infrastruktury transportu publicznego m. in. do potrzeb osób z niepełnosprawnościami oraz osób starszych, poprzez wybudowanie dwóch przystanków ”wiedeńskich”, tj. umożliwiających łatwe wsiadanie do tramwaju zatrzymującego się na jezdni. Rezultatem Projektu jest zwiększenie atrakcyjności zeroemisyjnego transportu zbiorowego poprzez poprawę komfortu związanego z wsiadaniem do tramwajów głównie dla osób z niepełnosprawnościami, z dysfunkcją narządu ruchu, osób starszych i opiekunów przewożących dzieci w wózkach. Budowa przystanków wiedeńskich polega na zniwelowaniu różnicy poziomów pomiędzy stopniem tramwaju, a jezdnią – likwidacja bariery architektonicznej. Drugi aspekt to kwestia bezpieczeństwa niechronionych uczestników ruchu – miejscowe podniesienie jezdni wpływa na spowolnienie ruchu i tym samym większe bezpieczeństwo osób korzystających z komunikacji zbiorowej.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": null,
    "Data zawarcia umowy pożyczki": null,
    "Kwota pożyczki": null,
    "Nazwa pożyczkobiorcy": null,
    "Lokalizacja": "53.14944375934457, 18.027409020548404",
    "1 Lokalizacja/Miasto Inwestycji": "Bydgoszcz",
    "Opis projektu": "Zmniejszenie poziomu zanieczyszczeń oraz poprawa jakości życia przez budowę przystanków wiedeńskich na ul. Gdańskiej w Bydgoszczy w ramach Budowy przystanków wiedeńskich na ul. Jagiellońskiej i Gdańskiej w Bydgoszczy” etap I.\nProjekt polegał na dostosowaniu infrastruktury transportu publicznego m. in. do potrzeb osób z niepełnosprawnościami oraz osób starszych, poprzez wybudowanie dwóch przystanków ”wiedeńskich”, tj. umożliwiających łatwe wsiadanie do tramwaju zatrzymującego się na jezdni. Rezultatem Projektu jest zwiększenie atrakcyjności zeroemisyjnego transportu zbiorowego poprzez poprawę komfortu związanego z wsiadaniem do tramwajów głównie dla osób z niepełnosprawnościami, z dysfunkcją narządu ruchu, osób starszych i opiekunów przewożących dzieci w wózkach. Budowa przystanków wiedeńskich polega na zniwelowaniu różnicy poziomów pomiędzy stopniem tramwaju, a jezdnią – likwidacja bariery architektonicznej. Drugi aspekt to kwestia bezpieczeństwa niechronionych uczestników ruchu – miejscowe podniesienie jezdni wpływa na spowolnienie ruchu i tym samym większe bezpieczeństwo osób korzystających z komunikacji zbiorowej."
}