{
    "name": "Budowa przepompowni przy ul. Półłanki/Agatowa wraz z rurociągiem tłocznym",
    "description": "Nr referencyjny umowy: ZT24-05490<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   1,303,805.5 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.02216482956024, 20.04171896129979<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Wybudowana dzięki inwestycji infrastruktura dotycząca budowy przepompowni wraz z rurociągiem tłoczonym wpisuje się w cel dotyczący łagodzenia zmian klimatu i adaptację do nich, gdyż przyczynia się do ochrony ludności zamieszkującej rejon ulic Półłanki/Agatowa i osiedla Złocień oraz jej majątku w przypadku wystąpienia nagłych i nieprzewidzianych opadów deszczu o dużej intensywności i wystąpieniu rzeki Serafa (zagrożenie powodzią), które to zjawiska stają się coraz bardziej powszechne. Realizacja projektu pozwoliła na odprowadzenie nadmiaru wód deszczowych do kanalizacji. W efekcie realizacji projektu zostanie zachowana także przejezdność jednego z głównych skrzyżowań w przedmiotowym rejonie, co umożliwi swobodny dostęp zarówno mieszkańcom jak i służbom ratunkowym do przedmiotowej lokalizacji.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05490",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  1,303,805.5 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.02216482956024, 20.04171896129979",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Wybudowana dzięki inwestycji infrastruktura dotycząca budowy przepompowni wraz z rurociągiem tłoczonym wpisuje się w cel dotyczący łagodzenia zmian klimatu i adaptację do nich, gdyż przyczynia się do ochrony ludności zamieszkującej rejon ulic Półłanki/Agatowa i osiedla Złocień oraz jej majątku w przypadku wystąpienia nagłych i nieprzewidzianych opadów deszczu o dużej intensywności i wystąpieniu rzeki Serafa (zagrożenie powodzią), które to zjawiska stają się coraz bardziej powszechne. Realizacja projektu pozwoliła na odprowadzenie nadmiaru wód deszczowych do kanalizacji. W efekcie realizacji projektu zostanie zachowana także przejezdność jednego z głównych skrzyżowań w przedmiotowym rejonie, co umożliwi swobodny dostęp zarówno mieszkańcom jak i służbom ratunkowym do przedmiotowej lokalizacji."
}