{
    "name": "Park przy Naczelnej – Ogród nad Sudołem",
    "description": "Nr referencyjny umowy: ZT24-05484<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   1,712,734.0 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.09037662093929, 19.968438397096484<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Przedmiotem projektu było zagospodarowanie zaniedbanego, nieuporządkowanego ogrodzonego terenu (bez alejek i obiektów małej architektury), który był niedostępny dla mieszkańców, na potrzeby utworzenia parku przy ul. Naczelnej w Krakowie. Projekt obejmował m.in. budowę wjazdu, toalety publicznej, oświetlenia parkowego typu LED, placu zabaw, poidełka oraz małej architektury w miejscu publicznym wraz z utwardzeniem terenu w postaci alejek parkowych i nawierzchni bezpiecznych oraz nasadzeniami zieleni.<br>Rezultatem projektu jest utworzenie wielofunkcyjnej otwartej przestrzeni publicznej o powierzchni 1,2528 ha oraz nasadzenia ok. 29035 szt. krzewów, roślin okrywowych, bylin, traw, roślin cebulowych, pnączy, a jego głównymi efektami: zazielenienie terenów miejskich, zmniejszenie poziomu zanieczyszczeń dzięki nasadzonym roślinom, łagodzenie zmian klimatu i adaptacja do nich (montaż poidełka, nasadzenia roślin).",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05484",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  1,712,734.0 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.09037662093929, 19.968438397096484",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Przedmiotem projektu było zagospodarowanie zaniedbanego, nieuporządkowanego ogrodzonego terenu (bez alejek i obiektów małej architektury), który był niedostępny dla mieszkańców, na potrzeby utworzenia parku przy ul. Naczelnej w Krakowie. Projekt obejmował m.in. budowę wjazdu, toalety publicznej, oświetlenia parkowego typu LED, placu zabaw, poidełka oraz małej architektury w miejscu publicznym wraz z utwardzeniem terenu w postaci alejek parkowych i nawierzchni bezpiecznych oraz nasadzeniami zieleni.\nRezultatem projektu jest utworzenie wielofunkcyjnej otwartej przestrzeni publicznej o powierzchni 1,2528 ha oraz nasadzenia ok. 29035 szt. krzewów, roślin okrywowych, bylin, traw, roślin cebulowych, pnączy, a jego głównymi efektami: zazielenienie terenów miejskich, zmniejszenie poziomu zanieczyszczeń dzięki nasadzonym roślinom, łagodzenie zmian klimatu i adaptacja do nich (montaż poidełka, nasadzenia roślin)."
}