{
    "name": "Park Przylasek Wyciąski",
    "description": "Nr referencyjny umowy: ZT24-05485<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   1,250,466.8 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.05512555395886, 20.168728102601033<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Przedmiotem projektu było zagospodarowanie zaniedbanego, nieuporządkowanego terenu na potrzeby utworzenia parku przy ul. Siejówka w Krakowie. Projekt obejmował m.in. budowę placu zabaw, siłowni plenerowej, boisk sportowych oraz strefy rekreacyjnej. Inwestycja obejmowała budowę ścieżek pieszo – rowerowych, zakup i montaż małej architektury, utworzenie parkingu dla samochodów, w tym miejsc dla osób niepełnosprawnych. Zachowano istniejąca zieleń wysoką oraz wykonano rekultywację trawnika.<br>Rezultatem projektu jest utworzenie wielofunkcyjnej (sportowej, rekreacyjnej, integracyjnej) otwartej przestrzeni publicznej parku o powierzchni 2,35 ha.<br>Teren został przygotowany i wskazany pod nasadzenia zastępcze dla inwestorów prywatnych, którzy w ramach nasadzeń zastępczych posadzili 20 szt. drzew (nie jest to kosztem niniejszego zadania, ale jest skutkiem jego realizacji).<br>Nasadzenia drzew wpływają na zwiększenie zazielenienia terenu parku, a spodziewanym efektem tego działania jest zmniejszenie poziomu zanieczyszczeń oraz łagodzenie zmian klimatu i adaptacja do nich.<br>Projekt został realizowany w ramach budżetu obywatelskiego zgłaszanego przez mieszańców.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05485",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  1,250,466.8 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.05512555395886, 20.168728102601033",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Przedmiotem projektu było zagospodarowanie zaniedbanego, nieuporządkowanego terenu na potrzeby utworzenia parku przy ul. Siejówka w Krakowie. Projekt obejmował m.in. budowę placu zabaw, siłowni plenerowej, boisk sportowych oraz strefy rekreacyjnej. Inwestycja obejmowała budowę ścieżek pieszo – rowerowych, zakup i montaż małej architektury, utworzenie parkingu dla samochodów, w tym miejsc dla osób niepełnosprawnych. Zachowano istniejąca zieleń wysoką oraz wykonano rekultywację trawnika.\nRezultatem projektu jest utworzenie wielofunkcyjnej (sportowej, rekreacyjnej, integracyjnej) otwartej przestrzeni publicznej parku o powierzchni 2,35 ha.\nTeren został przygotowany i wskazany pod nasadzenia zastępcze dla inwestorów prywatnych, którzy w ramach nasadzeń zastępczych posadzili 20 szt. drzew (nie jest to kosztem niniejszego zadania, ale jest skutkiem jego realizacji).\nNasadzenia drzew wpływają na zwiększenie zazielenienia terenu parku, a spodziewanym efektem tego działania jest zmniejszenie poziomu zanieczyszczeń oraz łagodzenie zmian klimatu i adaptacja do nich.\nProjekt został realizowany w ramach budżetu obywatelskiego zgłaszanego przez mieszańców."
}