{
    "name": "Rewitalizacja Parku Kurdwanów",
    "description": "Nr referencyjny umowy: ZT24-05476<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   6,698,800.4 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.01036874950181, 19.955208960837837<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Przedmiotem inwestycji było zagospodarowanie przestrzeni publicznej poprzez rewitalizację istniejącego parku. Projekt obejmował etapowanie inwestycji (3 etapy), a realizacja dotyczyła ETAPU 2 – Część wschodnia parku: budowa i przebudowa alejek parkowych, budowa toalety parkowej, budowa i przebudowa placów zabaw, siłowni zewnętrznej i elementów małej architektury, budowa sieci oświetlenia, budowa poidełka oraz ETAPU 3 - Ogród społeczny: budowa alejek parkowych i schodów terenowych, budowa elementów małej architektury i sieci oświetlenia oraz budowę psiego parku w Parku Kurdwanów w Krakowie, budowy obiektów małej architektury takich jak ogrodzenie modułowe, ławki, stoły parkowe, kosze na śmieci, oraz elementów do ćwiczeń i zabawy dla psów.<br>Rezultatem projektu jest utworzenie wielofunkcyjnej otwartej przestrzeni publicznej o powierzchni 2,79 h, na której dokonano nasadzeń 88 sztuk drzew oraz krzewów w ilości 3630 sztuk i innych roślin w ilości 121201 sztuk. Projekt wpisuje się w cele ZTM takie jak: zazielenianie terenów miejskich oraz przeciwdziałanie utracie bioróżnorodności (z uwagi na nowe nasadzenia różnych gatunków drzew, krzewów oraz założeniu łąk kwietnych), poprawę jakości życia i zdrowia mieszkańców (z uwagi na usprawnienie dostępu i polepszenie możliwości przebywania mieszkańcom na terenie zielonym oraz budowę poidełka i toalety), łagodzenie zmian klimatu i adaptację do nich (z uwagi na nowe nasadzenia roślin, budowę poidełka).",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05476",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  6,698,800.4 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.01036874950181, 19.955208960837837",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Przedmiotem inwestycji było zagospodarowanie przestrzeni publicznej poprzez rewitalizację istniejącego parku. Projekt obejmował etapowanie inwestycji (3 etapy), a realizacja dotyczyła ETAPU 2 – Część wschodnia parku: budowa i przebudowa alejek parkowych, budowa toalety parkowej, budowa i przebudowa placów zabaw, siłowni zewnętrznej i elementów małej architektury, budowa sieci oświetlenia, budowa poidełka oraz ETAPU 3 - Ogród społeczny: budowa alejek parkowych i schodów terenowych, budowa elementów małej architektury i sieci oświetlenia oraz budowę psiego parku w Parku Kurdwanów w Krakowie, budowy obiektów małej architektury takich jak ogrodzenie modułowe, ławki, stoły parkowe, kosze na śmieci, oraz elementów do ćwiczeń i zabawy dla psów.\nRezultatem projektu jest utworzenie wielofunkcyjnej otwartej przestrzeni publicznej o powierzchni 2,79 h, na której dokonano nasadzeń 88 sztuk drzew oraz krzewów w ilości 3630 sztuk i innych roślin w ilości 121201 sztuk. Projekt wpisuje się w cele ZTM takie jak: zazielenianie terenów miejskich oraz przeciwdziałanie utracie bioróżnorodności (z uwagi na nowe nasadzenia różnych gatunków drzew, krzewów oraz założeniu łąk kwietnych), poprawę jakości życia i zdrowia mieszkańców (z uwagi na usprawnienie dostępu i polepszenie możliwości przebywania mieszkańcom na terenie zielonym oraz budowę poidełka i toalety), łagodzenie zmian klimatu i adaptację do nich (z uwagi na nowe nasadzenia roślin, budowę poidełka)."
}