{
    "name": "Remont rowu wzdłuż ul. Morcinka w Krakowie",
    "description": "Nr referencyjny umowy: ZT24-05491<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   417,130.8 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.10558545344335, 20.049886916130887<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Projekt dotyczył remontu rowu wzdłuż ul. Morcinka w Krakowie, dzięki czemu nastąpiła poprawa bezpieczeństwa przeciwpowodziowego mieszkańców tej lokalizacji oraz ich mienia w przypadku wystąpienia nagłych, nawalnych opadów deszczu o dużej intensywności. Przed realizacją projektu mieszkańcy ul. Morcinka oraz terenów przyległych zgłaszali problem podtopień/zalewania ich posesji przy wzmożonych i nagłych opadach deszczu. Modernizacja rowu umożliwiła odprowadzenie nadmiaru wód opadowych za pomocą rowu do zbiornika, co skutecznie wyemitowało problem zagrożenia podtopieniem/powodzią. Realizacji projektu wpisuje się w cel bardziej efektywnego wykorzystania zasobów.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05491",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  417,130.8 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.10558545344335, 20.049886916130887",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Projekt dotyczył remontu rowu wzdłuż ul. Morcinka w Krakowie, dzięki czemu nastąpiła poprawa bezpieczeństwa przeciwpowodziowego mieszkańców tej lokalizacji oraz ich mienia w przypadku wystąpienia nagłych, nawalnych opadów deszczu o dużej intensywności. Przed realizacją projektu mieszkańcy ul. Morcinka oraz terenów przyległych zgłaszali problem podtopień/zalewania ich posesji przy wzmożonych i nagłych opadach deszczu. Modernizacja rowu umożliwiła odprowadzenie nadmiaru wód opadowych za pomocą rowu do zbiornika, co skutecznie wyemitowało problem zagrożenia podtopieniem/powodzią. Realizacji projektu wpisuje się w cel bardziej efektywnego wykorzystania zasobów."
}