{
    "name": "Mrówkowy Ogród Krakowian na os. Piastów",
    "description": "Nr referencyjny umowy: ZT24-04969<br>Data zawarcia umowy pożyczki: 11/27/2024<br>Kwota pożyczki:   655,217.9 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 52.181432778888144, 20.84238848750562<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Projekt polegał na utworzeniu na terenie Krakowa parku kieszonkowego pn.<br>„Mrówkowy Ogród Krakowian na os. Piastów”. Celem projektu była poprawa jakości<br>życia i zdrowia mieszkańców (podniesienie jakości przestrzeni publicznej z punktu<br>widzenia potrzeb spędzania wolnego czasu (ze szczególnym naciskiem na funkcje<br>przyrodnicze, rekreacyjne i wypoczynkowe) oraz zwiększenie dostępności przyjaznych<br>środowisku usług publicznych).<br>Celami projektu było:<br>- zazielenianie terenów miejskich<br>- łagodzenie zmian klimatu i adaptację do nich<br>- przeciwdziałanie utracie bioróżnorodności<br>- rewitalizację przestrzeni miejskich<br>- poprawę jakości życia i zdrowia mieszkańców (podniesienie jakości przestrzeni<br>publicznej z punktu widzenia potrzeb spędzania wolnego czasu (ze szczególnym<br>naciskiem na funkcje przyrodnicze).<br>Rezultatem projektu jest powstanie zagospodarowanej zielonej przestrzeni<br>publicznych o powierzchni 0,1 ha. Powierzchnia biologicznie czynna po zakończeniu<br>inwestycji uległa zmniejszeniu względem stanu przed realizacją projektu z powodu<br>budowy koniecznej infrastruktury komunikacyjnej. W ramach rekompensaty strat<br>wykonano nasadzenia zieleni wysokiej i niskiej",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-04969",
    "Data zawarcia umowy pożyczki": "11/27/2024",
    "Kwota pożyczki": "  655,217.9 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "52.181432778888144, 20.84238848750562",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Projekt polegał na utworzeniu na terenie Krakowa parku kieszonkowego pn.\n„Mrówkowy Ogród Krakowian na os. Piastów”. Celem projektu była poprawa jakości\nżycia i zdrowia mieszkańców (podniesienie jakości przestrzeni publicznej z punktu\nwidzenia potrzeb spędzania wolnego czasu (ze szczególnym naciskiem na funkcje\nprzyrodnicze, rekreacyjne i wypoczynkowe) oraz zwiększenie dostępności przyjaznych\nśrodowisku usług publicznych).\nCelami projektu było:\n- zazielenianie terenów miejskich\n- łagodzenie zmian klimatu i adaptację do nich\n- przeciwdziałanie utracie bioróżnorodności\n- rewitalizację przestrzeni miejskich\n- poprawę jakości życia i zdrowia mieszkańców (podniesienie jakości przestrzeni\npublicznej z punktu widzenia potrzeb spędzania wolnego czasu (ze szczególnym\nnaciskiem na funkcje przyrodnicze).\nRezultatem projektu jest powstanie zagospodarowanej zielonej przestrzeni\npublicznych o powierzchni 0,1 ha. Powierzchnia biologicznie czynna po zakończeniu\ninwestycji uległa zmniejszeniu względem stanu przed realizacją projektu z powodu\nbudowy koniecznej infrastruktury komunikacyjnej. W ramach rekompensaty strat\nwykonano nasadzenia zieleni wysokiej i niskiej"
}