{
    "name": "Zaprojektowanie, dostawa i montaż powietrznych pomp ciepła do podgrzewania wody basenowej i użytkowej dla potrzeb basenu MOSiR Lubartów",
    "description": "Nr referencyjny umowy: ZT24-06424<br>Data zawarcia umowy pożyczki: 12/27/2024<br>Kwota pożyczki:   265,739.6 <br>Nazwa pożyczkobiorcy: GMINA MIASTO LUBARTÓW<br>Lokalizacja: 51.45307277227696, 22.615959483670736<br>1 Lokalizacja/Miasto Inwestycji: Lubartów<br>Opis projektu: B10/11 Zaprojektowanie, dostawa i montaż powietrznych pomp ciepła do podgrzewania wody basenowej i użytkowej dla potrzeb basenu MOSiR Lubartów<br>Przedmiotem projektu było wykonanie systemu podgrzewania wody basenowej i użytkowej – jako alternatywnego źródła podgrzewania wody w czasie przerwy w dostawie ciepła z PEC. Inwestycja polegała na montażu trzech powietrznych pomp ciepła o wydajności 33 kW każda. W skład tej inwestycji wchodzi również wykonanie przyłącza kabla przekierowującego prąd z instalacji fotowoltaicznej 34 kW na sieć MOSiR – bezpośrednio do pomp ciepła.<br>Stan sprzed realizacji projektu:<br>Basen posiadał dwa źródła podgrzewania wody basenowej i użytkowej tj. PEC w okresie zimowym oraz kotły olejowe w okresie wiosenno-letnim. Z uwagi na upływ czasu i zużycie kotłów należało wykonać alternatywne źródło podgrzewania wody w basenie w czasie przerwy pracy PEC. Tak aby basen mógł funkcjonować w okresie wiosenno-letnim.<br>Rezultat projektu:<br>Dzięki zamontowaniu pomp ciepła do ogrzewania wody w basenie, użytkownicy mogą korzystać z basenu od połowy kwietnia do końca września. Ponadto zastosowanie pomp ciepła do ogrzewania wody bezpośrednio przekłada się na oszczędność kosztów podgrzania wody. W połączeniu z instalacją fotowoltaiczną pompy ciepła sprawdzają się jako wystarczające źródło ogrzewania wody basenowej.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06424",
    "Data zawarcia umowy pożyczki": "12/27/2024",
    "Kwota pożyczki": "  265,739.6 ",
    "Nazwa pożyczkobiorcy": "GMINA MIASTO LUBARTÓW",
    "Lokalizacja": "51.45307277227696, 22.615959483670736",
    "1 Lokalizacja/Miasto Inwestycji": "Lubartów",
    "Opis projektu": "B10/11 Zaprojektowanie, dostawa i montaż powietrznych pomp ciepła do podgrzewania wody basenowej i użytkowej dla potrzeb basenu MOSiR Lubartów\nPrzedmiotem projektu było wykonanie systemu podgrzewania wody basenowej i użytkowej – jako alternatywnego źródła podgrzewania wody w czasie przerwy w dostawie ciepła z PEC. Inwestycja polegała na montażu trzech powietrznych pomp ciepła o wydajności 33 kW każda. W skład tej inwestycji wchodzi również wykonanie przyłącza kabla przekierowującego prąd z instalacji fotowoltaicznej 34 kW na sieć MOSiR – bezpośrednio do pomp ciepła.\nStan sprzed realizacji projektu:\nBasen posiadał dwa źródła podgrzewania wody basenowej i użytkowej tj. PEC w okresie zimowym oraz kotły olejowe w okresie wiosenno-letnim. Z uwagi na upływ czasu i zużycie kotłów należało wykonać alternatywne źródło podgrzewania wody w basenie w czasie przerwy pracy PEC. Tak aby basen mógł funkcjonować w okresie wiosenno-letnim.\nRezultat projektu:\nDzięki zamontowaniu pomp ciepła do ogrzewania wody w basenie, użytkownicy mogą korzystać z basenu od połowy kwietnia do końca września. Ponadto zastosowanie pomp ciepła do ogrzewania wody bezpośrednio przekłada się na oszczędność kosztów podgrzania wody. W połączeniu z instalacją fotowoltaiczną pompy ciepła sprawdzają się jako wystarczające źródło ogrzewania wody basenowej."
}