{
    "name": "Budowa przejść dla pieszych w ciągu drogi gminnej - ul. Średniawskiego.",
    "description": "Nr referencyjny umowy: ZT24-04150<br>Data zawarcia umowy pożyczki: 10/31/2024<br>Kwota pożyczki:   29,816.6 <br>Nazwa pożyczkobiorcy: GMINA MYŚLENICE<br>Lokalizacja: 49.83297873777673, 19.917777970094903<br>1 Lokalizacja/Miasto Inwestycji: Myślenice<br>Opis projektu: Przedmiotowa inwestycja dotyczy poprawy jakości życia i zdrowia mieszkańców (podniesienie jakości przestrzeni publicznej z punktu widzenia potrzeb spędzania wolnego czasu (ze szczególnym naciskiem na funkcje przyrodnicze), umożliwienie zmian zachowań transportowych polegających na priorytetyzacji aktywnej mobilności (transport pieszy, rowerowy) oraz zwiększenie dostępności przyjaznych środowisku usług publicznych. Zakres zrealizowanych prac wpisuje się również zieloną transformację miast, a w szczególności tworzenie bezpiecznej i zielonej infrastruktury dla niechronionych uczestników ruchu drogowego. Dwa nowe przejścia dla pieszych powstały w lokalizacji, w której najlżejszej okolicy znajdują się placówka edukacyjna Zespół Szkół im. A. Średniawskiego, duże osiedle mieszkalne, szereg zakładów usługowych. W ramach zadania wykonano następujący zakres prac:<br>1. Roboty przygotowawcze i rozbiórkowe<br>2. Budowa chodnika<br>3. Organizacja ruchu i urządzenia BRD<br>4. Prace wykończeniowe<br>Całość inwestycji poprawiła stan drogi, komfort przemieszczania się, umożliwiła ruch pieszy oraz zwiększyła bezpieczeństwo poprzez rozbudowę chodnika oraz zmianę organizacji ruchu. W rezultacie uzyskano nową przestrzeń do spacerów, poprawę infrastruktury niezbędnej dla świadczenia usług publicznych i komercyjnych oraz zwiększenie bezpieczeństwa mieszkańców i turystów. Nowe przejścia dla pieszych umożliwiają lepszą komunikację pomiędzy obszarami miasta oraz umożliwi dostęp / dojście do placówek edukacyjnych, sportowych, przedsiębiorców, domów i mieszkań.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-04150",
    "Data zawarcia umowy pożyczki": "10/31/2024",
    "Kwota pożyczki": "  29,816.6 ",
    "Nazwa pożyczkobiorcy": "GMINA MYŚLENICE",
    "Lokalizacja": "49.83297873777673, 19.917777970094903",
    "1 Lokalizacja/Miasto Inwestycji": "Myślenice",
    "Opis projektu": "Przedmiotowa inwestycja dotyczy poprawy jakości życia i zdrowia mieszkańców (podniesienie jakości przestrzeni publicznej z punktu widzenia potrzeb spędzania wolnego czasu (ze szczególnym naciskiem na funkcje przyrodnicze), umożliwienie zmian zachowań transportowych polegających na priorytetyzacji aktywnej mobilności (transport pieszy, rowerowy) oraz zwiększenie dostępności przyjaznych środowisku usług publicznych. Zakres zrealizowanych prac wpisuje się również zieloną transformację miast, a w szczególności tworzenie bezpiecznej i zielonej infrastruktury dla niechronionych uczestników ruchu drogowego. Dwa nowe przejścia dla pieszych powstały w lokalizacji, w której najlżejszej okolicy znajdują się placówka edukacyjna Zespół Szkół im. A. Średniawskiego, duże osiedle mieszkalne, szereg zakładów usługowych. W ramach zadania wykonano następujący zakres prac:\n1. Roboty przygotowawcze i rozbiórkowe\n2. Budowa chodnika\n3. Organizacja ruchu i urządzenia BRD\n4. Prace wykończeniowe\nCałość inwestycji poprawiła stan drogi, komfort przemieszczania się, umożliwiła ruch pieszy oraz zwiększyła bezpieczeństwo poprzez rozbudowę chodnika oraz zmianę organizacji ruchu. W rezultacie uzyskano nową przestrzeń do spacerów, poprawę infrastruktury niezbędnej dla świadczenia usług publicznych i komercyjnych oraz zwiększenie bezpieczeństwa mieszkańców i turystów. Nowe przejścia dla pieszych umożliwiają lepszą komunikację pomiędzy obszarami miasta oraz umożliwi dostęp / dojście do placówek edukacyjnych, sportowych, przedsiębiorców, domów i mieszkań."
}