{
    "name": "Rewitalizacja przestrzeni miejskiej poprzez zagospodarowanie placu znajdującego się przy szkole Podstawowej im. Stanisława Lubomirskiego w Nowym Wiśniczu.",
    "description": "Nr referencyjny umowy: ZT24-05160<br>Data zawarcia umowy pożyczki: 11/18/2024<br>Kwota pożyczki:   748,723.8 <br>Nazwa pożyczkobiorcy: GMINA NOWY WIŚNICZ<br>Lokalizacja: 49.911771300149304, 20.4636794337871<br>1 Lokalizacja/Miasto Inwestycji: Nowy Wiśnicz<br>Opis projektu: Celem projektu \"Zagospodarowanie terenu przy szkole podstawowej w Nowym Wiśniczu\" jest rewitalizacja istniejącej przestrzeni miejskiej poprzez zagospodarowanie placu znajdującego się przy szkole podstawowej. Obecnie na tym terenie znajdują się fundamenty niedokończonego budynku przedszkola, które stanowią nieużyteczną i zaniedbaną przestrzeń. Projekt zakłada przekształcenie tego obszaru w funkcjonalny i estetyczny plac zabaw, co przyczyni się do poprawy jakości przestrzeni miejskiej oraz zwiększenia atrakcyjności i bezpieczeństwa otoczenia szkoły.<br>Rewitalizacja ta jest zgodna z celami związanymi z poprawą infrastruktury miejskiej, tworzeniem przyjaznych miejsc do rekreacji i odpoczynku oraz podniesieniem estetyki otoczenia. Zagospodarowanie terenu nie tylko ożywi dotychczas zaniedbany obszar, ale również wpłynie pozytywnie na rozwój społeczny i integrację lokalnej społeczności, szczególnie dzieci i ich rodziców.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05160",
    "Data zawarcia umowy pożyczki": "11/18/2024",
    "Kwota pożyczki": "  748,723.8 ",
    "Nazwa pożyczkobiorcy": "GMINA NOWY WIŚNICZ",
    "Lokalizacja": "49.911771300149304, 20.4636794337871",
    "1 Lokalizacja/Miasto Inwestycji": "Nowy Wiśnicz",
    "Opis projektu": "Celem projektu \"Zagospodarowanie terenu przy szkole podstawowej w Nowym Wiśniczu\" jest rewitalizacja istniejącej przestrzeni miejskiej poprzez zagospodarowanie placu znajdującego się przy szkole podstawowej. Obecnie na tym terenie znajdują się fundamenty niedokończonego budynku przedszkola, które stanowią nieużyteczną i zaniedbaną przestrzeń. Projekt zakłada przekształcenie tego obszaru w funkcjonalny i estetyczny plac zabaw, co przyczyni się do poprawy jakości przestrzeni miejskiej oraz zwiększenia atrakcyjności i bezpieczeństwa otoczenia szkoły.\nRewitalizacja ta jest zgodna z celami związanymi z poprawą infrastruktury miejskiej, tworzeniem przyjaznych miejsc do rekreacji i odpoczynku oraz podniesieniem estetyki otoczenia. Zagospodarowanie terenu nie tylko ożywi dotychczas zaniedbany obszar, ale również wpłynie pozytywnie na rozwój społeczny i integrację lokalnej społeczności, szczególnie dzieci i ich rodziców."
}