{
    "name": "Budowa instalacji fotowoltaicznej na potrzeby Oczyszczalni Ścieków w Turku",
    "description": "Nr referencyjny umowy: ZT24-05707<br>Data zawarcia umowy pożyczki: 12/10/2024<br>Kwota pożyczki:   2,000,000.0 <br>Nazwa pożyczkobiorcy: PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ I MIESZKANIOWEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ<br>Lokalizacja: 52.025920558117036, 18.522449799834288<br>1 Lokalizacja/Miasto Inwestycji: Turek<br>Opis projektu: Przedmiotem przedsięwzięcia jest montaż paneli fotowoltaicznych na gruncie na potrzeby własne Oczyszczalni Ścieków w Turku. Rezultatem Projektu będzie redukcja negatywnego odziaływania ludzi na środowisko poprzez wykorzystanie rozwiązań proekologicznych tj. zwiększenie efektywności energetycznej dzięki zastosowaniu OZE. Poprawa efektywności energetycznej będzie oznaczała mniejsze uzależnienie od dostaw energii, oraz bardziej efektywne wykorzystanie zasobów naturalnych. To z kolei przełoży się na zwiększenie bezpieczeństwa energetycznego. Realizacja zadania wpłynie na poprawę jakości powietrza i niższą emisję zanieczyszczeń, a tym samym ochronę środowiska naturalnego.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05707",
    "Data zawarcia umowy pożyczki": "12/10/2024",
    "Kwota pożyczki": "  2,000,000.0 ",
    "Nazwa pożyczkobiorcy": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ I MIESZKANIOWEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Lokalizacja": "52.025920558117036, 18.522449799834288",
    "1 Lokalizacja/Miasto Inwestycji": "Turek",
    "Opis projektu": "Przedmiotem przedsięwzięcia jest montaż paneli fotowoltaicznych na gruncie na potrzeby własne Oczyszczalni Ścieków w Turku. Rezultatem Projektu będzie redukcja negatywnego odziaływania ludzi na środowisko poprzez wykorzystanie rozwiązań proekologicznych tj. zwiększenie efektywności energetycznej dzięki zastosowaniu OZE. Poprawa efektywności energetycznej będzie oznaczała mniejsze uzależnienie od dostaw energii, oraz bardziej efektywne wykorzystanie zasobów naturalnych. To z kolei przełoży się na zwiększenie bezpieczeństwa energetycznego. Realizacja zadania wpłynie na poprawę jakości powietrza i niższą emisję zanieczyszczeń, a tym samym ochronę środowiska naturalnego."
}