{
    "name": "Zagospodarowanie rekreacyjne terenu nad j. Ostrowo.",
    "description": "Nr referencyjny umowy: ZT24-06440<br>Data zawarcia umowy pożyczki: 2/17/2025<br>Kwota pożyczki:   306,292.4 <br>Nazwa pożyczkobiorcy: GMINA WOLIN<br>Lokalizacja: 53.82615025978985, 14.699977000574979<br>1 Lokalizacja/Miasto Inwestycji: Wolin<br>Opis projektu: Wniosek B1/5.  Przedmiotem projektu realizowanego na terenie MOF/ZIT – Obszar funkcjonalny Kamienia Pomorskiego w miejscowości Wiejkowo było rekreacyjne zagospodarowanie terenu nad jeziorem Ostrowo w celu utworzenia przestrzeni wypoczynku i rekreacji nie tylko dla mieszkańców Wiejkowa, ale także dla mieszkańców innych miejscowości ościennych wchodzących w skład MOF. Projekt  obejmował wykonanie plaży - (zalądownienie części akwenu), obiektów małej architektury (przebieralnia, ławki, stojaki na rowery), wykonanie reprofilacji korpusu nasypu wraz z wykonaniem umocnienia skarpy czołowej (slipu) oraz wykonanie slipu do wodowania niewielkich jednostek pływających.<br>Przed realizacją projektu teren inwestycji był  zaniedbany, nieuporządkowany i w sposób chaotyczny użytkowany, co miało przełożenie na ilość śmieci w obrębie tego terenu i stanowiło zagrożenie dla stanu środowiska naturalnego.  <br>W wyniku realizacji projektu została zagospodarowana przestrzeń publiczna, udostępniono infrastrukturę wykorzystującą naturalne walory przyrodnicze i umożliwiającą spędzanie wolnego czasu w środowisku pozbawionym zanieczyszczeń, nad wodą, ale też dającym możliwość w pewnym sensie łagodzenia wpływu na  otoczenie i życie ludzi związanego ze zmianami klimatu, np. długimi okresami suszy – spędzenie czasu nad jeziorem daje możliwość ochłodzenia się w trakcie wystąpienia dni upalnych z ekstremalnymi temperaturami, które są zjawiskiem coraz częściej występującym.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06440",
    "Data zawarcia umowy pożyczki": "2/17/2025",
    "Kwota pożyczki": "  306,292.4 ",
    "Nazwa pożyczkobiorcy": "GMINA WOLIN",
    "Lokalizacja": "53.82615025978985, 14.699977000574979",
    "1 Lokalizacja/Miasto Inwestycji": "Wolin",
    "Opis projektu": "Wniosek B1/5.  Przedmiotem projektu realizowanego na terenie MOF/ZIT – Obszar funkcjonalny Kamienia Pomorskiego w miejscowości Wiejkowo było rekreacyjne zagospodarowanie terenu nad jeziorem Ostrowo w celu utworzenia przestrzeni wypoczynku i rekreacji nie tylko dla mieszkańców Wiejkowa, ale także dla mieszkańców innych miejscowości ościennych wchodzących w skład MOF. Projekt  obejmował wykonanie plaży - (zalądownienie części akwenu), obiektów małej architektury (przebieralnia, ławki, stojaki na rowery), wykonanie reprofilacji korpusu nasypu wraz z wykonaniem umocnienia skarpy czołowej (slipu) oraz wykonanie slipu do wodowania niewielkich jednostek pływających.\nPrzed realizacją projektu teren inwestycji był  zaniedbany, nieuporządkowany i w sposób chaotyczny użytkowany, co miało przełożenie na ilość śmieci w obrębie tego terenu i stanowiło zagrożenie dla stanu środowiska naturalnego.  \nW wyniku realizacji projektu została zagospodarowana przestrzeń publiczna, udostępniono infrastrukturę wykorzystującą naturalne walory przyrodnicze i umożliwiającą spędzanie wolnego czasu w środowisku pozbawionym zanieczyszczeń, nad wodą, ale też dającym możliwość w pewnym sensie łagodzenia wpływu na  otoczenie i życie ludzi związanego ze zmianami klimatu, np. długimi okresami suszy – spędzenie czasu nad jeziorem daje możliwość ochłodzenia się w trakcie wystąpienia dni upalnych z ekstremalnymi temperaturami, które są zjawiskiem coraz częściej występującym."
}