{
    "name": "Refinansowanie kosztów poniesionych z tytułu realizacji inwestycji wodno - kanalizacyjnych w okresie III Q 2020 do I Q 2021:\nProjekt nr 7 Budowa sieci wodociągowej w bocznej drodze od ul. Warszowickiej (dz. nr 1292/50) w Żorach.",
    "description": "Nr referencyjny umowy: <br>Data zawarcia umowy pożyczki: <br>Kwota pożyczki: <br>Nazwa pożyczkobiorcy: <br>Lokalizacja: 50.017182852818685, 18.691081923804287<br>1 Lokalizacja/Miasto Inwestycji: Żory<br>Opis projektu: 13/62 - Budowa sieci wodociągowej wraz z wykonaniem/przebudową oraz przepięciem istniejących przyłączy wodociągowych w ul. Gwarków w Żorach - 0,1995,<br>14/62 - Budowa sieci wodociągowej  w rejonie ul. Warszowickiej  w Żorach.<br>Budowa sieci wodociągowej  w drodze bocznej od ul. Warszowickiej do ul. Wiosennej w Żorach - 0,3130<br>15/62 - Budowa sieci wodociągowej oraz KS w rejonie ul. A. Orszulika w Żorach - 0,0478<br>16/62 - Budowa sieci wodociągowej w ul. Brzoskwiniowej w Żorach - 0,0445<br>17/62 - Budowa sieci wodociągowej w ul. Śliwkowej oraz ul. Ogrodniczej (obok bud.47) w Żorach. Budowa sieci wodociągowej w ul. Oliwkowej w Żorach. - 0,0543<br>19/62 - Budowa sieci KS w rejonie ul. Żniwnej i Jesionek w Żorach - 0,045<br>21/2024 - Budowa sieci wodociągowej  w bocznej drodze od ul. Warszowickiej (dz. nr 1292/50)  w Żorach. - 0,0235<br>Realizacja Projektu nr 1 dotyczy budowy nowego odcinka sieci wodociągowej o długości 443,33 m wraz z wykonaniem/przebudową oraz przepięciem istniejących przyłączy wodociągowych w ul. Gwarków w Żorach. Podłączonych zostało 8 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 909 RLM.<br>Realizacja Projektu nr 2 dotyczy budowy nowego odcinka sieci wodociągowej o długości 1 236,65 m w rejonie ul. Warszowickiej oraz w drodze bocznej od ul. Warszowickiej do ul. Wiosennej w Żorach. Podłączonych zostało 11 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 39 RLM.<br>Realizacja Projektu nr 3 dotyczy budowy sieci wodociągowej (68,87 m) oraz budowy kanalizacji sanitarnej (52,31 m) rejonie ul. A. Orszulika w Żorach. Do sieci podłączono 2 budynki, osiągnięto wskaźnik efektu ekologicznego na poziomie 6 RLM.<br>Realizacja Projektu nr 4 dotyczy budowy nowego odcinka sieci wodociągowej o długości 458,96 m zlokalizowanego w ul. Brzoskwiniowej w Żorach. Podłączonych zostało 6 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 12 RLM<br>Realizacja Projektu nr 5 dotyczy budowy nowego odcinka sieci wodociągowej o długości 299,67 m w ul. Śliwkowej, ul. Ogrodniczej oraz ul. Oliwkowej w Żorach. Podłączonych zostało 8 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 13 RLM.<br>Realizacja Projektu nr 6 dotyczy budowy nowego odcinka sieci kanalizacji sanitarnej o długości 77,23 m w rejonie ul. Żniwnej i ul. Jesionek w Żorach. Do systemu podłączony został 1 budynek, osiągnięto wskaźnik efektu ekologicznego na poziomie 3 RLM.<br>Realizacja Projektu nr 7 dotyczy budowy nowego odcinka sieci wodociągowej o długości 112,27 m zlokalizowanego w bocznej drodze od ul. Warszowickiej (dz.nr 1292/50) w Żorach. Podłączone zostały 4 budynki, osiągnięto wskaźnik efektu ekologicznego na poziomie 9 RLM.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": null,
    "Data zawarcia umowy pożyczki": null,
    "Kwota pożyczki": null,
    "Nazwa pożyczkobiorcy": null,
    "Lokalizacja": "50.017182852818685, 18.691081923804287",
    "1 Lokalizacja/Miasto Inwestycji": "Żory",
    "Opis projektu": "13/62 - Budowa sieci wodociągowej wraz z wykonaniem/przebudową oraz przepięciem istniejących przyłączy wodociągowych w ul. Gwarków w Żorach - 0,1995,\n14/62 - Budowa sieci wodociągowej  w rejonie ul. Warszowickiej  w Żorach.\nBudowa sieci wodociągowej  w drodze bocznej od ul. Warszowickiej do ul. Wiosennej w Żorach - 0,3130\n15/62 - Budowa sieci wodociągowej oraz KS w rejonie ul. A. Orszulika w Żorach - 0,0478\n16/62 - Budowa sieci wodociągowej w ul. Brzoskwiniowej w Żorach - 0,0445\n17/62 - Budowa sieci wodociągowej w ul. Śliwkowej oraz ul. Ogrodniczej (obok bud.47) w Żorach. Budowa sieci wodociągowej w ul. Oliwkowej w Żorach. - 0,0543\n19/62 - Budowa sieci KS w rejonie ul. Żniwnej i Jesionek w Żorach - 0,045\n21/2024 - Budowa sieci wodociągowej  w bocznej drodze od ul. Warszowickiej (dz. nr 1292/50)  w Żorach. - 0,0235\nRealizacja Projektu nr 1 dotyczy budowy nowego odcinka sieci wodociągowej o długości 443,33 m wraz z wykonaniem/przebudową oraz przepięciem istniejących przyłączy wodociągowych w ul. Gwarków w Żorach. Podłączonych zostało 8 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 909 RLM.\nRealizacja Projektu nr 2 dotyczy budowy nowego odcinka sieci wodociągowej o długości 1 236,65 m w rejonie ul. Warszowickiej oraz w drodze bocznej od ul. Warszowickiej do ul. Wiosennej w Żorach. Podłączonych zostało 11 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 39 RLM.\nRealizacja Projektu nr 3 dotyczy budowy sieci wodociągowej (68,87 m) oraz budowy kanalizacji sanitarnej (52,31 m) rejonie ul. A. Orszulika w Żorach. Do sieci podłączono 2 budynki, osiągnięto wskaźnik efektu ekologicznego na poziomie 6 RLM.\nRealizacja Projektu nr 4 dotyczy budowy nowego odcinka sieci wodociągowej o długości 458,96 m zlokalizowanego w ul. Brzoskwiniowej w Żorach. Podłączonych zostało 6 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 12 RLM\nRealizacja Projektu nr 5 dotyczy budowy nowego odcinka sieci wodociągowej o długości 299,67 m w ul. Śliwkowej, ul. Ogrodniczej oraz ul. Oliwkowej w Żorach. Podłączonych zostało 8 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 13 RLM.\nRealizacja Projektu nr 6 dotyczy budowy nowego odcinka sieci kanalizacji sanitarnej o długości 77,23 m w rejonie ul. Żniwnej i ul. Jesionek w Żorach. Do systemu podłączony został 1 budynek, osiągnięto wskaźnik efektu ekologicznego na poziomie 3 RLM.\nRealizacja Projektu nr 7 dotyczy budowy nowego odcinka sieci wodociągowej o długości 112,27 m zlokalizowanego w bocznej drodze od ul. Warszowickiej (dz.nr 1292/50) w Żorach. Podłączone zostały 4 budynki, osiągnięto wskaźnik efektu ekologicznego na poziomie 9 RLM."
}