{
    "name": "Refinansowanie kosztów poniesionych z tutułu realizacji inwestycji wodno - kanalizacyjnej w okresie od III Q 2021 do I Q 2024:\nProjekt nr 1 Budowa sieci wodociągowej, kanalizacji sanitarnej grawitacyjnej i tłocznej wraz z budową przepompowni ścieków w rej. ul. Bazaltowej, Ustronnej i Srebrnej w Żorach oraz Budowa sieci kanalizacji sanitarnej grawitacyjnej w rej. ul. Złotej, Srebrnej i Ustronnej w Żorach wraz z odtworzeniem nawierzchni ( dokończenie robót).\nZad. I Budowa sieci KS grawitacyjnej i tłocznej wraz z przepompownią ścieków.\nZad. II Budowa sieci wodociągowej.\nZad. III Budowa sięgaczy KS. ",
    "description": "Nr referencyjny umowy: ZT24-04723<br>Data zawarcia umowy pożyczki: 11/13/2024<br>Kwota pożyczki:   4,576,661.6 <br>Nazwa pożyczkobiorcy: PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI ŻORY SPÓŁKA Z OGRANICZONĄ ODPOWIED ZIALNOŚCIĄ<br>Lokalizacja: 50.03481983339539, 18.724535754764148<br>1 Lokalizacja/Miasto Inwestycji: Żory<br>Opis projektu: 38/62 - Budowa sieci wodociągowej, kanalizacji sanitarnej grawitacyjnej i tłocznej wraz z budową przepompowni ścieków w rej. ul. Bazaltowej, Ustronnej i Srebrnej w Żorach / Budowa sieci kanalizacji sanitarnej grawitacyjnej w rej. ul. Złotej, Srebrnej i Ustronnej w Żorach wraz z odtworzeniem nawierzchni ( dokończenie robót)<br>61/62 - Budowa sieci wodociągowej i kanalizacji sanitarnej w ul. Folwareckiej, KS w ul. Karkonoskiej, W i KS w ul. Chlebowej i Średniej, W i KS w ul. Lasoki w Żorach<br>62/62 - Budowa sieci  wodociągowej i kanalizacji sanitarnej w ul. Żniwnej w Żorach.<br>Realizacja Projektu nr 1 dotyczy budowy sieci wodociągowej, kanalizacji sanitarnej grawitacyjnej i tłocznej (z elementem odtworzenia nawierzchni w tym dokończenie robót) wraz z budową przepompowni ścieków w rej. ul. Bazaltowej, Ustronnej i Srebrnej w Żorach. Do systemu podłączonych zostało 48 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 108 RLM.<br>Realizacja Projektu nr 2 dotyczy budowy sieci wodociągowej i kanalizacji sanitarnej w ul. Folwareckiej, KS w ul. Karkonoskiej, W i KS w ul. Chlebowej i Średniej, W i KS w ul. Lasoki w Żorach. Zad .I Budowa sieci W i KS w ul. Folwareckiej ( boczna ob. bud. 59) w Żorach. Do systemu podłączone zostały 2 budynki, osiągnięto wskaźnik efektu ekologicznego na poziomie 0 RLM.<br>Realizacja Projektu nr 3 dotyczy budowy sieci wodociągowej (35,18 m) oraz budowa kanalizacji sanitarnej (61,73 m) w ul. Żniwnej w Żorach.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-04723",
    "Data zawarcia umowy pożyczki": "11/13/2024",
    "Kwota pożyczki": "  4,576,661.6 ",
    "Nazwa pożyczkobiorcy": "PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI ŻORY SPÓŁKA Z OGRANICZONĄ ODPOWIED ZIALNOŚCIĄ",
    "Lokalizacja": "50.03481983339539, 18.724535754764148",
    "1 Lokalizacja/Miasto Inwestycji": "Żory",
    "Opis projektu": "38/62 - Budowa sieci wodociągowej, kanalizacji sanitarnej grawitacyjnej i tłocznej wraz z budową przepompowni ścieków w rej. ul. Bazaltowej, Ustronnej i Srebrnej w Żorach / Budowa sieci kanalizacji sanitarnej grawitacyjnej w rej. ul. Złotej, Srebrnej i Ustronnej w Żorach wraz z odtworzeniem nawierzchni ( dokończenie robót)\n61/62 - Budowa sieci wodociągowej i kanalizacji sanitarnej w ul. Folwareckiej, KS w ul. Karkonoskiej, W i KS w ul. Chlebowej i Średniej, W i KS w ul. Lasoki w Żorach\n62/62 - Budowa sieci  wodociągowej i kanalizacji sanitarnej w ul. Żniwnej w Żorach.\nRealizacja Projektu nr 1 dotyczy budowy sieci wodociągowej, kanalizacji sanitarnej grawitacyjnej i tłocznej (z elementem odtworzenia nawierzchni w tym dokończenie robót) wraz z budową przepompowni ścieków w rej. ul. Bazaltowej, Ustronnej i Srebrnej w Żorach. Do systemu podłączonych zostało 48 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 108 RLM.\nRealizacja Projektu nr 2 dotyczy budowy sieci wodociągowej i kanalizacji sanitarnej w ul. Folwareckiej, KS w ul. Karkonoskiej, W i KS w ul. Chlebowej i Średniej, W i KS w ul. Lasoki w Żorach. Zad .I Budowa sieci W i KS w ul. Folwareckiej ( boczna ob. bud. 59) w Żorach. Do systemu podłączone zostały 2 budynki, osiągnięto wskaźnik efektu ekologicznego na poziomie 0 RLM.\nRealizacja Projektu nr 3 dotyczy budowy sieci wodociągowej (35,18 m) oraz budowa kanalizacji sanitarnej (61,73 m) w ul. Żniwnej w Żorach."
}