[
  {
    "name": "Budowa zadaszenia istniejącego magazynu biomasy wraz z niezbędną infrastrukturą techniczną",
    "description": "Nr referencyjny umowy: ZT24-05506<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   1,290,000.0 <br>Nazwa pożyczkobiorcy: MIEJSKIE PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ W NOWYM SĄCZU<br>Lokalizacja: 49.59349135447382, 20.70825593880751<br>1 Lokalizacja/Miasto Inwestycji: Nowy Sącz<br>Opis projektu: Wykonanie inwestycji „Budowa zadaszenia istniejącego magazynu biomasy wraz z niezbędną infrastrukturą techniczną” pozwoli na utrzymanie wysokiej kaloryczności dostarczanej biomasy, izolując ją od warunków atmosferycznych. Brak zadaszenia magazynu biomasy powoduje pogorszenie jakości paliwa biomasowego, a co za tym idzie pomniejsza ilość energii możliwą do uzyskania z porcji paliwa dostarczanego do kotła. Budowa zadaszenia magazynu biomasy zapewni oszczędność energii w paliwie, która jest tracona przy magazynowaniu paliwa narażonego na działanie warunków atmosferycznych (m.in. deszcz, śnieg).",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05506",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  1,290,000.0 ",
    "Nazwa pożyczkobiorcy": "MIEJSKIE PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ W NOWYM SĄCZU",
    "Lokalizacja": "49.59349135447382, 20.70825593880751",
    "1 Lokalizacja/Miasto Inwestycji": "Nowy Sącz",
    "Opis projektu": "Wykonanie inwestycji „Budowa zadaszenia istniejącego magazynu biomasy wraz z niezbędną infrastrukturą techniczną” pozwoli na utrzymanie wysokiej kaloryczności dostarczanej biomasy, izolując ją od warunków atmosferycznych. Brak zadaszenia magazynu biomasy powoduje pogorszenie jakości paliwa biomasowego, a co za tym idzie pomniejsza ilość energii możliwą do uzyskania z porcji paliwa dostarczanego do kotła. Budowa zadaszenia magazynu biomasy zapewni oszczędność energii w paliwie, która jest tracona przy magazynowaniu paliwa narażonego na działanie warunków atmosferycznych (m.in. deszcz, śnieg)."
  }
]