[
  {
    "name": "Modernizacja miasteczka ruchu drogowego przy Szkole Podstawowej Nr 1 im. ks. Jana Twardowskiego w Lubartowie",
    "description": "Nr referencyjny umowy: ZT24-06422<br>Data zawarcia umowy pożyczki: 12/27/2024<br>Kwota pożyczki:   283,074.6 <br>Nazwa pożyczkobiorcy: GMINA MIASTO LUBARTÓW<br>Lokalizacja: 51.45931926274833, 22.607086111630842<br>1 Lokalizacja/Miasto Inwestycji: Lubartów<br>Opis projektu: B7/11 Modernizacja miasteczka ruchu drogowego przy Szkole Podstawowej nr 1 im. Ks. Jana Twardowskiego w Lubartowie<br>Projekt przewidywał modernizację istniejącego miasteczka ruchu drogowego przy Szkole Podstawowej Nr 1. Projekt zrealizował cel nr 9 „poprawa jakości życia i zdrowia mieszkańców” poprzez umożliwienie zmian zachowań transportowych polegających na prioryteryzacji aktywnej mobilności (transport rowerowy). Istniejące w tym miejscu miasteczko ruchu drogowego nie spełniało swoich funkcji edukacyjnych w zakresie nauki poruszania się rowerami przez dzieci ze wszystkich szkół podstawowych w Lubartowie. W wyniku realizacji projektu powstało miasteczko ruchu drogowego zapewniające dzieciom prawidłową naukę poruszania się rowerami w ruchu miejskim, przy użyciu sygnalizatorów drogowych sygnalizacji świetlnej w celu uzyskania karty rowerowej.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06422",
    "Data zawarcia umowy pożyczki": "12/27/2024",
    "Kwota pożyczki": "  283,074.6 ",
    "Nazwa pożyczkobiorcy": "GMINA MIASTO LUBARTÓW",
    "Lokalizacja": "51.45931926274833, 22.607086111630842",
    "1 Lokalizacja/Miasto Inwestycji": "Lubartów",
    "Opis projektu": "B7/11 Modernizacja miasteczka ruchu drogowego przy Szkole Podstawowej nr 1 im. Ks. Jana Twardowskiego w Lubartowie\nProjekt przewidywał modernizację istniejącego miasteczka ruchu drogowego przy Szkole Podstawowej Nr 1. Projekt zrealizował cel nr 9 „poprawa jakości życia i zdrowia mieszkańców” poprzez umożliwienie zmian zachowań transportowych polegających na prioryteryzacji aktywnej mobilności (transport rowerowy). Istniejące w tym miejscu miasteczko ruchu drogowego nie spełniało swoich funkcji edukacyjnych w zakresie nauki poruszania się rowerami przez dzieci ze wszystkich szkół podstawowych w Lubartowie. W wyniku realizacji projektu powstało miasteczko ruchu drogowego zapewniające dzieciom prawidłową naukę poruszania się rowerami w ruchu miejskim, przy użyciu sygnalizatorów drogowych sygnalizacji świetlnej w celu uzyskania karty rowerowej."
  }
]