[
  {
    "name": "Projekt i budowa linii oświetlenia ulicznego przy ul. Dąbrowskiego w Sokółce",
    "description": "Nr referencyjny umowy: ZT24-06344<br>Data zawarcia umowy pożyczki: 12/23/2024<br>Kwota pożyczki:   75,000.0 <br>Nazwa pożyczkobiorcy: GMINA SOKÓŁKA<br>Lokalizacja: 53.41431094316894, 23.487200963431047<br>1 Lokalizacja/Miasto Inwestycji: Sokółka<br>Opis projektu: B 1 Projekt i budowa linii oświetlenia ulicznego przy ul. Dąbrowskiego w Sokółce<br>Oświetlona zostanie ulica i ciąg pieszo-rowerowy (chodnik i ścieżka rowerowa). Realizacja wpłynie w szczególności na poprawę komfortu i bezpieczeństwa niechronionych uczestników ruchu drogowego tj. dzieci i młodzieży uczęszczającą do szkół i przedszkoli, osób korzystających z komunikacji publicznej, rowerzystów. Droga posiada jezdnię dwukierunkową o całkowitej szerokości około 6 metrów. Ruch pieszych i rowerzystów odbywa się po ciągu pieszo-rowerowym o szerokości około 2-2,5 m. Aby zwiększyć ich bezpieczeństwo, szczególnie w okresie jesienno - zimowym, zdecydowano o wykonaniu oświetlenia jezdni i ciągu pieszo-rowerowego.<br>Projekt polega na wybudowaniu linii oświetleniowej o długości 342 m w postaci 10 słupów aluminiowych z oprawami oświetleniowymi LED o mocy 55 W, przy ul. Dąbrowskiego w Sokółce. Zastosowano lampy drogowe LED o wysokiej skuteczności świetlnej oraz energooszczędnym, zintegrowanym modułem LED.<br>Rezultaty: Oświetlenie ma zapewnić bezpieczne i wygodne poruszanie się użytkownikom dróg szczególnie niechronionych uczestników ruchu – pieszych i rowerzystów przy wykorzystaniu nowoczesnych źródeł światła i opraw oświetleniowych, jednocześnie energooszczędnych, spełniających warunek możliwie niskich kosztów eksploatacji.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06344",
    "Data zawarcia umowy pożyczki": "12/23/2024",
    "Kwota pożyczki": "  75,000.0 ",
    "Nazwa pożyczkobiorcy": "GMINA SOKÓŁKA",
    "Lokalizacja": "53.41431094316894, 23.487200963431047",
    "1 Lokalizacja/Miasto Inwestycji": "Sokółka",
    "Opis projektu": "B 1 Projekt i budowa linii oświetlenia ulicznego przy ul. Dąbrowskiego w Sokółce\nOświetlona zostanie ulica i ciąg pieszo-rowerowy (chodnik i ścieżka rowerowa). Realizacja wpłynie w szczególności na poprawę komfortu i bezpieczeństwa niechronionych uczestników ruchu drogowego tj. dzieci i młodzieży uczęszczającą do szkół i przedszkoli, osób korzystających z komunikacji publicznej, rowerzystów. Droga posiada jezdnię dwukierunkową o całkowitej szerokości około 6 metrów. Ruch pieszych i rowerzystów odbywa się po ciągu pieszo-rowerowym o szerokości około 2-2,5 m. Aby zwiększyć ich bezpieczeństwo, szczególnie w okresie jesienno - zimowym, zdecydowano o wykonaniu oświetlenia jezdni i ciągu pieszo-rowerowego.\nProjekt polega na wybudowaniu linii oświetleniowej o długości 342 m w postaci 10 słupów aluminiowych z oprawami oświetleniowymi LED o mocy 55 W, przy ul. Dąbrowskiego w Sokółce. Zastosowano lampy drogowe LED o wysokiej skuteczności świetlnej oraz energooszczędnym, zintegrowanym modułem LED.\nRezultaty: Oświetlenie ma zapewnić bezpieczne i wygodne poruszanie się użytkownikom dróg szczególnie niechronionych uczestników ruchu – pieszych i rowerzystów przy wykorzystaniu nowoczesnych źródeł światła i opraw oświetleniowych, jednocześnie energooszczędnych, spełniających warunek możliwie niskich kosztów eksploatacji."
  }
]