[
  {
    "name": "Przebudowa sieci kanalizacji opadowej polegająca na montażu urządzeń podczyszczających ścieki deszczowe przy istniejącym wylocie nr 88K przy ul. Strzelców w Krakowie na dz. 67/61, 67/60 obr. 22 Śródmieście",
    "description": "Nr referencyjny umowy: ZT24-05493<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   225,770.7 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.09316903614378, 19.975435847467136<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Głównym celem realizacji projektu było zmniejszenie ilości substancji ropopochodnych i innych zanieczyszczeń stałych przedostających się do naturalnych zbiorników wodnych, w tym do potoku Sudoł Dominikański. Przebudowa kanalizacji opadowej polegająca na montażu urządzeń podczyszczających ścieki wód opadowych w znaczący sposób przyczyniła się zmniejszenia negatywnego odziaływania człowieka na środowisko, dzięki redukcji poziomu zanieczyszczeń przedostających się do ww. potoku. Przed montażem urządzenia wartość wskaźników zanieczyszczeń wyniosła dla zawiesiny ogólnej 89 mg/l a substancji ropopochodnych 4 mg/l. Po zamontowaniu wartość zanieczyszczeń spadła do wartości dla zawiesiny ogólnej 18mg/l a substancji ropopochodnych do <0,2-0,1 mg/l.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05493",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  225,770.7 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.09316903614378, 19.975435847467136",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Głównym celem realizacji projektu było zmniejszenie ilości substancji ropopochodnych i innych zanieczyszczeń stałych przedostających się do naturalnych zbiorników wodnych, w tym do potoku Sudoł Dominikański. Przebudowa kanalizacji opadowej polegająca na montażu urządzeń podczyszczających ścieki wód opadowych w znaczący sposób przyczyniła się zmniejszenia negatywnego odziaływania człowieka na środowisko, dzięki redukcji poziomu zanieczyszczeń przedostających się do ww. potoku. Przed montażem urządzenia wartość wskaźników zanieczyszczeń wyniosła dla zawiesiny ogólnej 89 mg/l a substancji ropopochodnych 4 mg/l. Po zamontowaniu wartość zanieczyszczeń spadła do wartości dla zawiesiny ogólnej 18mg/l a substancji ropopochodnych do <0,2-0,1 mg/l."
  }
]