[
  {
    "name": "Refinansowanie kosztów poniesionych z tytułu realizacji inwestycji wodno - kanalizacyjnej w okresie II i III Q 2022:\nProjekt nr 47 Budowa sieci wodociągowej w ul. Truflowej w Żorach. ",
    "description": "Nr referencyjny umowy: <br>Data zawarcia umowy pożyczki: <br>Kwota pożyczki: <br>Nazwa pożyczkobiorcy: <br>Lokalizacja: 50.0401158681345, 18.73484256825872<br>1 Lokalizacja/Miasto Inwestycji: Żory<br>Opis projektu: 28/62 - Budowa sieci wodociągowej i KS w ul. Folwareckiej, ul. Reja, ul. Bieżanowskiego oraz ul. Kasztanowej w Żorach - 0,3190<br>35/62 - Budowa sieci wodociągowej oraz kanalizacji sanitarnej w ul. Złotej i Podlaskiej, przepompowni ścieków wraz z tłocznym do ul. Kresowej, kanalizacji sanitarnej w ul. Kresowej w Żorach - 3,1388<br>36/62 - Budowa sieci wodociągowej i kanalizacji sanitarnej w ul. Poziomkowej i Tymiankowej wraz z przepompownią ścieków - 1,171<br>37/62 - Budowa sieci wodociągowej wraz z przyłączami do pawilonów w rejonie hydroforni na os. Pawlikowskiego, sieci wod. w rej. pompowni wody przy ul. Minimalnej oraz bloku nr 24 na os. Sikorskiego oraz budowa sieci wod. wzdłuż Al. Zjednoczonej Europy wraz z przyłączami przy ul. Słowackiego 25 i 27 - 0,9843<br>39/62 - Budowa sieci wodociągowej i kanalizacji sanitarnej w obrębie skrzyżowania ul. Kojzara z ul. Bartniczą w Żorach Budowa sieci wodociągowej i kanalizacji sanitarnej w ul. A. Benecke i ul. Bartniczej - 0,1475<br>41/62- Budowa sieci wodociągowej w rejonie ul. Dąbrowskiego, ul. Boryńskiej i Al. JPII, na os. Powstańców Śl. (od ul. Dąbrowskiego do bud.nr 15) oraz przebudowa sieci wodociągowej od jed. B do ronda przy ul. Wodzisławskiej - 1,0765<br>43/62- Budowa kanalizacji sanitarnej i przepompowni ścieków w ul. Ogrodniczej w Żorach wraz z odtworzeniem nawierzchni drogi - 0,7068<br>45/62 - Przebudowa obiektów przepompowni ścieków P-52 przy ul. Harcerzy Buchalikow w Żorach. - 0,4<br>46/62 -  Budowa sieci kanalizacji sanitarnej w ul. Herberta w Żorach - 0,0698<br>47/62 - Budowa sieci wodociągowej w ul. Truflowej w Żorach - 0,0978<br>48/62 - Budowa sieci wodociągowej w ul. Przemysłowej i Wspólnej w Żorach - 0,097<br>Realizacja Projektu nr 28 dotyczy budowy sieci wodociągowej i KS w ul. Folwareckiej, ul. Reja, ul. Bieżanowskiego oraz ul. Kasztanowej w Żorach. Do systemu podłączone zostało 19 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 75 RLM. <br>Realizacja Projektu nr 35 dotyczy budowy sieci wodociągowej oraz kanalizacji sanitarnej w ul. Złotej i Podlaskiej, przepompowni ścieków wraz z tłocznym do ul. Kresowej oraz kanalizacji sanitarnej w ul. Kresowej w Żorach. Do systemu podłączonych zostało 108 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 0 RLM.<br>Realizacja Projektu nr 36 dotyczy budowy sieci wodociągowej i kanalizacji sanitarnej w ul. Poziomkowej i Tymiankowej wraz z przepompownią ścieków. Do systemu podłączonych zostało 14 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 35 RLM.<br>Realizacja Projektu nr 37 dotyczy budowy sieci wodociągowej na os. Pawlikowskiego, w rej. pompowni wody w ul. Minimalnej oraz wzdłuż Al. Zjednoczonej Europy w Żorach. Podłączone zostało łącznie 15 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 328 RLM<br>Realizacja Projektu nr 39 dotyczy budowy sieci wodociągowej i kanalizacji sanitarnej w obrębie skrzyżowania ul. Kojzaraz z ul.Bartniczą oraz budowa sieci wodociągowej i kanalizacji sanitarnej w ul. A.Benecke i ul. Bartniczej w Żorach. Do systemu podłączone zostały 2 budynki, osiągnięto wskaźnik efektu ekologicznego na poziomie 0 RLM.<br>Realizacja Projektu nr 41 dotyczy budowy sieci wodociągowej w rej. ul. Dąbrowskiego, ul. Boryńskiej i Al. Jana Pawła II w Żorach, na os. Powstańców Śl. w Żorach (od ul . Dąbrowskiego do bloku nr 15) oraz od jednostki B do ronda przy ul. Wodzisławskiej w Żorach. Podłączonych zostało łącznie 8 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 538 RLM.<br>Realizacja Projektu nr 43 dotyczy budowy nowego odcinka sieci kanalizacji sanitarnej o długości 708,04 m w ul. Ogrodniczej w Żorach oraz 1 szt. przepompowni ścieków. W ramach zadania odtworzono również nawierzchnię drogi, w której prowadzone były prace. Do systemu podłączonych zostało 12 obiektów, osiągnięto wskaźnik efektu ekologicznego na poziomie 43 RLM.<br>Realizacja Projektu nr 45 dotyczy przebudowy obiektów przepompowni ścieków P-52 przy ul. Harcerzy Buchalików w Żorach.<br>Realizacja Projektu nr 46 dotyczy budowy nowego odcink",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": null,
    "Data zawarcia umowy pożyczki": null,
    "Kwota pożyczki": null,
    "Nazwa pożyczkobiorcy": null,
    "Lokalizacja": "50.0401158681345, 18.73484256825872",
    "1 Lokalizacja/Miasto Inwestycji": "Żory",
    "Opis projektu": "28/62 - Budowa sieci wodociągowej i KS w ul. Folwareckiej, ul. Reja, ul. Bieżanowskiego oraz ul. Kasztanowej w Żorach - 0,3190\n35/62 - Budowa sieci wodociągowej oraz kanalizacji sanitarnej w ul. Złotej i Podlaskiej, przepompowni ścieków wraz z tłocznym do ul. Kresowej, kanalizacji sanitarnej w ul. Kresowej w Żorach - 3,1388\n36/62 - Budowa sieci wodociągowej i kanalizacji sanitarnej w ul. Poziomkowej i Tymiankowej wraz z przepompownią ścieków - 1,171\n37/62 - Budowa sieci wodociągowej wraz z przyłączami do pawilonów w rejonie hydroforni na os. Pawlikowskiego, sieci wod. w rej. pompowni wody przy ul. Minimalnej oraz bloku nr 24 na os. Sikorskiego oraz budowa sieci wod. wzdłuż Al. Zjednoczonej Europy wraz z przyłączami przy ul. Słowackiego 25 i 27 - 0,9843\n39/62 - Budowa sieci wodociągowej i kanalizacji sanitarnej w obrębie skrzyżowania ul. Kojzara z ul. Bartniczą w Żorach Budowa sieci wodociągowej i kanalizacji sanitarnej w ul. A. Benecke i ul. Bartniczej - 0,1475\n41/62- Budowa sieci wodociągowej w rejonie ul. Dąbrowskiego, ul. Boryńskiej i Al. JPII, na os. Powstańców Śl. (od ul. Dąbrowskiego do bud.nr 15) oraz przebudowa sieci wodociągowej od jed. B do ronda przy ul. Wodzisławskiej - 1,0765\n43/62- Budowa kanalizacji sanitarnej i przepompowni ścieków w ul. Ogrodniczej w Żorach wraz z odtworzeniem nawierzchni drogi - 0,7068\n45/62 - Przebudowa obiektów przepompowni ścieków P-52 przy ul. Harcerzy Buchalikow w Żorach. - 0,4\n46/62 -  Budowa sieci kanalizacji sanitarnej w ul. Herberta w Żorach - 0,0698\n47/62 - Budowa sieci wodociągowej w ul. Truflowej w Żorach - 0,0978\n48/62 - Budowa sieci wodociągowej w ul. Przemysłowej i Wspólnej w Żorach - 0,097\nRealizacja Projektu nr 28 dotyczy budowy sieci wodociągowej i KS w ul. Folwareckiej, ul. Reja, ul. Bieżanowskiego oraz ul. Kasztanowej w Żorach. Do systemu podłączone zostało 19 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 75 RLM. \nRealizacja Projektu nr 35 dotyczy budowy sieci wodociągowej oraz kanalizacji sanitarnej w ul. Złotej i Podlaskiej, przepompowni ścieków wraz z tłocznym do ul. Kresowej oraz kanalizacji sanitarnej w ul. Kresowej w Żorach. Do systemu podłączonych zostało 108 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 0 RLM.\nRealizacja Projektu nr 36 dotyczy budowy sieci wodociągowej i kanalizacji sanitarnej w ul. Poziomkowej i Tymiankowej wraz z przepompownią ścieków. Do systemu podłączonych zostało 14 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 35 RLM.\nRealizacja Projektu nr 37 dotyczy budowy sieci wodociągowej na os. Pawlikowskiego, w rej. pompowni wody w ul. Minimalnej oraz wzdłuż Al. Zjednoczonej Europy w Żorach. Podłączone zostało łącznie 15 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 328 RLM\nRealizacja Projektu nr 39 dotyczy budowy sieci wodociągowej i kanalizacji sanitarnej w obrębie skrzyżowania ul. Kojzaraz z ul.Bartniczą oraz budowa sieci wodociągowej i kanalizacji sanitarnej w ul. A.Benecke i ul. Bartniczej w Żorach. Do systemu podłączone zostały 2 budynki, osiągnięto wskaźnik efektu ekologicznego na poziomie 0 RLM.\nRealizacja Projektu nr 41 dotyczy budowy sieci wodociągowej w rej. ul. Dąbrowskiego, ul. Boryńskiej i Al. Jana Pawła II w Żorach, na os. Powstańców Śl. w Żorach (od ul . Dąbrowskiego do bloku nr 15) oraz od jednostki B do ronda przy ul. Wodzisławskiej w Żorach. Podłączonych zostało łącznie 8 budynków, osiągnięto wskaźnik efektu ekologicznego na poziomie 538 RLM.\nRealizacja Projektu nr 43 dotyczy budowy nowego odcinka sieci kanalizacji sanitarnej o długości 708,04 m w ul. Ogrodniczej w Żorach oraz 1 szt. przepompowni ścieków. W ramach zadania odtworzono również nawierzchnię drogi, w której prowadzone były prace. Do systemu podłączonych zostało 12 obiektów, osiągnięto wskaźnik efektu ekologicznego na poziomie 43 RLM.\nRealizacja Projektu nr 45 dotyczy przebudowy obiektów przepompowni ścieków P-52 przy ul. Harcerzy Buchalików w Żorach.\nRealizacja Projektu nr 46 dotyczy budowy nowego odcink"
  }
]