[
  {
    "name": "Rewitalizacja Placu Axentowicza",
    "description": "Nr referencyjny umowy: ZT24-04995<br>Data zawarcia umowy pożyczki: 11/7/2024<br>Kwota pożyczki:   3,536,517.7 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.071725840290654, 19.925654082988235<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Przedmiotem zadania była rewitalizacja przestrzeni publicznej Placu Teodora<br>Axentowicza wraz ze znajdującym się na nim skwerem im. Więźniów Obozu Zagłady<br>poprzez nasadzenia zieleni, wprowadzenie elementów małej architektury oraz<br>odnowienie istniejącej infrastruktury. Celem projektu była poprawa jakości życia i zdrowia mieszkańców (podniesienie jakości przestrzeni publicznej z punktu widzenia potrzeb spędzania wolnego czasu (ze szczególnym naciskiem na funkcje przyrodnicze) oraz zwiększenie dostępności<br>przyjaznych środowisku usług publicznych. Cele projektu obejmowały także: zazielenianie terenów miejskich, łagodzenie zmian klimatu i adaptację do nich, przeciwdziałanie utracie bioróżnorodności oraz<br>rewitalizację przestrzeni miejskich Rezultatem projektu jest zrewitalizowana przestrzeń publiczna o powierzchni 5384 m2 oraz zwiększenie powierzchni biologicznie czynnej w tym obszarze z 71,40% na 73,22%.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-04995",
    "Data zawarcia umowy pożyczki": "11/7/2024",
    "Kwota pożyczki": "  3,536,517.7 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.071725840290654, 19.925654082988235",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Przedmiotem zadania była rewitalizacja przestrzeni publicznej Placu Teodora\nAxentowicza wraz ze znajdującym się na nim skwerem im. Więźniów Obozu Zagłady\npoprzez nasadzenia zieleni, wprowadzenie elementów małej architektury oraz\nodnowienie istniejącej infrastruktury. Celem projektu była poprawa jakości życia i zdrowia mieszkańców (podniesienie jakości przestrzeni publicznej z punktu widzenia potrzeb spędzania wolnego czasu (ze szczególnym naciskiem na funkcje przyrodnicze) oraz zwiększenie dostępności\nprzyjaznych środowisku usług publicznych. Cele projektu obejmowały także: zazielenianie terenów miejskich, łagodzenie zmian klimatu i adaptację do nich, przeciwdziałanie utracie bioróżnorodności oraz\nrewitalizację przestrzeni miejskich Rezultatem projektu jest zrewitalizowana przestrzeń publiczna o powierzchni 5384 m2 oraz zwiększenie powierzchni biologicznie czynnej w tym obszarze z 71,40% na 73,22%."
  }
]