[
  {
    "name": "W cieniu drzew - Park kieszonkowy na Kapuściskach",
    "description": "Nr referencyjny umowy: ZT25-00642<br>Data zawarcia umowy pożyczki: 3/5/2025<br>Kwota pożyczki:   329,324.0 <br>Nazwa pożyczkobiorcy: MIASTO BYDGOSZCZ<br>Lokalizacja: 53.10517017461578, 18.048377319133515<br>1 Lokalizacja/Miasto Inwestycji: Bydgoszcz<br>Opis projektu: Przedmiotem Projektu jest budowa ogólnodostępnego mini parku, tzw. Parku kieszonkowego na terenie Szkoły Podstawowej nr 46 przy ul. Kombatantów 2 na os. Kapuściska w Bydgoszczy. Park kieszonkowy wyposażono w urządzenia rekreacyjne, z których mogą korzystać osoby w różnym wieku i o różnym stopniu sprawności, w tym: drewnianą wiatę wraz z ławkami, stół do gry w tenisa, boisko do gry w badmintona, równoważnię, ławki i kosze na śmieci. Posadzono 10 drzew, 174 krzewów i 410 szt. innych roślin (pnącza, byliny) oraz założono 820 m2 trawnika, Projekt przyczynił się do poprawy walorów estetycznych i uatrakcyjnił miejsce spędzania czasu w otwartych przestrzeniach zielonych.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT25-00642",
    "Data zawarcia umowy pożyczki": "3/5/2025",
    "Kwota pożyczki": "  329,324.0 ",
    "Nazwa pożyczkobiorcy": "MIASTO BYDGOSZCZ",
    "Lokalizacja": "53.10517017461578, 18.048377319133515",
    "1 Lokalizacja/Miasto Inwestycji": "Bydgoszcz",
    "Opis projektu": "Przedmiotem Projektu jest budowa ogólnodostępnego mini parku, tzw. Parku kieszonkowego na terenie Szkoły Podstawowej nr 46 przy ul. Kombatantów 2 na os. Kapuściska w Bydgoszczy. Park kieszonkowy wyposażono w urządzenia rekreacyjne, z których mogą korzystać osoby w różnym wieku i o różnym stopniu sprawności, w tym: drewnianą wiatę wraz z ławkami, stół do gry w tenisa, boisko do gry w badmintona, równoważnię, ławki i kosze na śmieci. Posadzono 10 drzew, 174 krzewów i 410 szt. innych roślin (pnącza, byliny) oraz założono 820 m2 trawnika, Projekt przyczynił się do poprawy walorów estetycznych i uatrakcyjnił miejsce spędzania czasu w otwartych przestrzeniach zielonych."
  }
]