[
  {
    "name": "Zagospodarowanie Parku wokół Dworu Matejki",
    "description": "Nr referencyjny umowy: ZT24-05481<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   2,508,270.7 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.082140567995545, 20.055604522483964<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Przedmiotem inwestycji było zagospodarowanie terenów wokół Dworu Jana Matejki w Krakowie. Park był zaniedbany, brakowało podstawowej infrastruktury komunalnej, ścieżki w parku w większości były przedeptami prowadzącymi głównie w kierunku wschód-zachód, przez co komunikacja na terenie Parku była utrudniona. Zieleń była zaniedbana, na terenie parku znajdowały się gatunki inwazyjne.<br>Inwestycja obejmowała uporządkowanie terenu parku poprzez wykonanie nawierzchni z kruszywa mineralnego oraz nawierzchni z płyt kamiennych, ogrodzenia, energooszczędnego oświetlenia parkowego LED, elementów małej architektury tj. ławek, koszy, pulpitów informacyjnych, poidełka, niezbędnych przyłączy wod-kan i elektryki, modernizację parkingu o powierzchni 363 m2 z dziewięcioma miejscami parkingowymi i jednym dla osób z niepełnosprawnościami oraz wykonania nasadzeń zieleni.<br>Rezultatem projektu jest zagospodarowana przestrzeń publiczna parku o powierzchni 3,6642 ha, na której dokonano nasadzeń 61 drzew, 2591 krzewów oraz 27597 innych roślin. Park po rewitalizacji oferuje przestrzeń spacerową oraz ma pełnić funkcję integracji społecznej, rekreacji, wypoczynku, zabawy, kultury i edukacji.<br>Projekt wpisuje się w cele ZTM takie jak: zazielenianie terenów miejskich oraz przeciwdziałanie utracie bioróżnorodności (z uwagi na nowe nasadzenia), poprawę jakości życia i zdrowia mieszkańców (z uwagi na usprawnienie dostępu i komunikacji, polepszenie możliwości aktywnego spędzania czasu na świeżym powietrzu), łagodzenie zmian klimatu i adaptację do nich (z uwagi na nowe nasadzenia roślin, budowę poidełka, wykonanie energooszczędnego oświetlenia).",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05481",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  2,508,270.7 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.082140567995545, 20.055604522483964",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Przedmiotem inwestycji było zagospodarowanie terenów wokół Dworu Jana Matejki w Krakowie. Park był zaniedbany, brakowało podstawowej infrastruktury komunalnej, ścieżki w parku w większości były przedeptami prowadzącymi głównie w kierunku wschód-zachód, przez co komunikacja na terenie Parku była utrudniona. Zieleń była zaniedbana, na terenie parku znajdowały się gatunki inwazyjne.\nInwestycja obejmowała uporządkowanie terenu parku poprzez wykonanie nawierzchni z kruszywa mineralnego oraz nawierzchni z płyt kamiennych, ogrodzenia, energooszczędnego oświetlenia parkowego LED, elementów małej architektury tj. ławek, koszy, pulpitów informacyjnych, poidełka, niezbędnych przyłączy wod-kan i elektryki, modernizację parkingu o powierzchni 363 m2 z dziewięcioma miejscami parkingowymi i jednym dla osób z niepełnosprawnościami oraz wykonania nasadzeń zieleni.\nRezultatem projektu jest zagospodarowana przestrzeń publiczna parku o powierzchni 3,6642 ha, na której dokonano nasadzeń 61 drzew, 2591 krzewów oraz 27597 innych roślin. Park po rewitalizacji oferuje przestrzeń spacerową oraz ma pełnić funkcję integracji społecznej, rekreacji, wypoczynku, zabawy, kultury i edukacji.\nProjekt wpisuje się w cele ZTM takie jak: zazielenianie terenów miejskich oraz przeciwdziałanie utracie bioróżnorodności (z uwagi na nowe nasadzenia), poprawę jakości życia i zdrowia mieszkańców (z uwagi na usprawnienie dostępu i komunikacji, polepszenie możliwości aktywnego spędzania czasu na świeżym powietrzu), łagodzenie zmian klimatu i adaptację do nich (z uwagi na nowe nasadzenia roślin, budowę poidełka, wykonanie energooszczędnego oświetlenia)."
  }
]