[
  {
    "name": "Zielona Krupnicza",
    "description": "Nr referencyjny umowy: ZT24-05473<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   3,487,906.6 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.06349180575168, 19.928061954765525<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Przedmiotem Projektu była rewitalizacja ul. Krupniczej w Krakowie w celu stworzenia przestrzeni przyjaznej wszystkim mieszkańcom – pieszym, rowerzystom, a także przedsiębiorcom prowadzącym usługi w parterach zabudowy wzdłuż ulicy. Na odcinku od ul. Podwale do ul. Loretańskiej myśl przewodnia wprowadzonych zmian opiera się na koncepcji ulicy typu woonerf – ulicy z uspokojonym ruchem, na której priorytetem jest bezpieczeństwo pieszych, przy jednoczesnym zachowaniu komunikacji samochodowej. Cel ten osiągnięto dzięki utworzeniu wspólnej przestrzeni dla wszystkich użytkowników poprzez rezygnację z krawężników, a tym samym z podziału na jezdnię i chodnik (istotne szczególnie z perspektywy osób z niepełnosprawnościami, seniorów oraz rodziców z małymi dziećmi). Ograniczenie ruchu tranzytowego zapewnione jest również przez wprowadzenie mebli miejskich wraz z zielenią. Osoby z niepełnosprawnościami pozytywnie odczują realizację Projektu również dzięki uwolnieniu chodników od parkujących samochodów, a także dzięki zastosowaniu bezfazowej kostki brukowej, która ułatwia poruszanie się osobom na wózkach inwalidzkich.<br>Projekt miał ponadto na celu zminimalizowanie negatywnych skutków zmian klimatycznych - długotrwałych okresów suszy i upałów. W tym celu zaprojektowane zostały ogrody deszczowe o łącznej powierzchni ponad 116 m2. Zmniejszają one ilość spływającej wody do kanalizacji, zwiększając retencję wód opadowych. Takie działanie to również minimalizowanie ryzyka występowania lokalnych podtopień w trakcie intensywnych opadów. Wraz z ogrodami deszczowymi zrealizowano zbiorniki do gromadzenia deszczówki, która w okresach suszy będzie wykorzystywana do podlewania nowych roślin na ul. Krupniczej.<br>Celem Projektu było również zazielenienie terenów miejskich, bowiem ulicę Krupniczą na odcinku od ul. Podwale do ul. Loretanskiej ozdobiły podwyższone rabaty, w których posadzone zostały setki krzewów wierzby purpurowej oraz zimozielonej laurowiśni wschodniej. Nad krzewami górują osadzone na tym odcinku czereśnie ptasie Plena. W dalszej części – do ul. Szujskiego zieleń wysoką tworzą olsze czarne. Na tym odcinku znalazły się również ogrody deszczowe.<br>Rezultatem projektu jest zrewitalizowana przestrzeń publiczna o powierzchni 3240,48 m2 w tym 221,78 m2 zwiększonej powierzchni biologicznie czynnej w tym obszarze.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05473",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  3,487,906.6 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.06349180575168, 19.928061954765525",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Przedmiotem Projektu była rewitalizacja ul. Krupniczej w Krakowie w celu stworzenia przestrzeni przyjaznej wszystkim mieszkańcom – pieszym, rowerzystom, a także przedsiębiorcom prowadzącym usługi w parterach zabudowy wzdłuż ulicy. Na odcinku od ul. Podwale do ul. Loretańskiej myśl przewodnia wprowadzonych zmian opiera się na koncepcji ulicy typu woonerf – ulicy z uspokojonym ruchem, na której priorytetem jest bezpieczeństwo pieszych, przy jednoczesnym zachowaniu komunikacji samochodowej. Cel ten osiągnięto dzięki utworzeniu wspólnej przestrzeni dla wszystkich użytkowników poprzez rezygnację z krawężników, a tym samym z podziału na jezdnię i chodnik (istotne szczególnie z perspektywy osób z niepełnosprawnościami, seniorów oraz rodziców z małymi dziećmi). Ograniczenie ruchu tranzytowego zapewnione jest również przez wprowadzenie mebli miejskich wraz z zielenią. Osoby z niepełnosprawnościami pozytywnie odczują realizację Projektu również dzięki uwolnieniu chodników od parkujących samochodów, a także dzięki zastosowaniu bezfazowej kostki brukowej, która ułatwia poruszanie się osobom na wózkach inwalidzkich.\nProjekt miał ponadto na celu zminimalizowanie negatywnych skutków zmian klimatycznych - długotrwałych okresów suszy i upałów. W tym celu zaprojektowane zostały ogrody deszczowe o łącznej powierzchni ponad 116 m2. Zmniejszają one ilość spływającej wody do kanalizacji, zwiększając retencję wód opadowych. Takie działanie to również minimalizowanie ryzyka występowania lokalnych podtopień w trakcie intensywnych opadów. Wraz z ogrodami deszczowymi zrealizowano zbiorniki do gromadzenia deszczówki, która w okresach suszy będzie wykorzystywana do podlewania nowych roślin na ul. Krupniczej.\nCelem Projektu było również zazielenienie terenów miejskich, bowiem ulicę Krupniczą na odcinku od ul. Podwale do ul. Loretanskiej ozdobiły podwyższone rabaty, w których posadzone zostały setki krzewów wierzby purpurowej oraz zimozielonej laurowiśni wschodniej. Nad krzewami górują osadzone na tym odcinku czereśnie ptasie Plena. W dalszej części – do ul. Szujskiego zieleń wysoką tworzą olsze czarne. Na tym odcinku znalazły się również ogrody deszczowe.\nRezultatem projektu jest zrewitalizowana przestrzeń publiczna o powierzchni 3240,48 m2 w tym 221,78 m2 zwiększonej powierzchni biologicznie czynnej w tym obszarze."
  }
]