[
  {
    "name": "Mały ogród botaniczny wraz z infrastrukturą towarzyszącą przy Zespole Szkół Zawodowych nr 1 w Kielcach ul. Zgoda 31 25-378 Kielce",
    "description": "Nr referencyjny umowy: ZT24-06404<br>Data zawarcia umowy pożyczki: 12/27/2024<br>Kwota pożyczki:   120,028.1 <br>Nazwa pożyczkobiorcy: KIELCE MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.85973810240925, 20.62823883448525<br>1 Lokalizacja/Miasto Inwestycji: Kielce<br>Opis projektu: Mały ogród botaniczny wraz z infrastrukturą towarzyszącą przy Zespole Szkół Zawodowych nr 1 w Kielcach ul. Zgoda 31. W ramach projektu wykonano ogólnodostępny teren zieleni w miejscu po dawnym zapleczu technicznym szkoły. Powstał teren służący  jako miejsce  rekreacji, spotkań rodzinnych, rówieśniczych dla  mieszkańców sąsiednich budynków wielorodzinnych oraz jako miejsce prowadzenia zajęć lekcyjnych  - „zielona klasa”.  Na zagospodarowanie składają  się:  nasadzenia  krzewów, pnączy i drzew  (stanowiących również  kolekcję dydaktyczna roślin  na potrzeby prowadzonych w technikum zajęć),  altana z ławami i stołami pełniąca  rolę miejsca spotkań i prowadzenia<br>lekcji, mała architektura (ławki, kosze, stojak rowerowy) , ścieżki  i nawierzchnie ogrodowe oraz schody terenowe.   W trakcie zagospodarowania wykorzystano istniejące ściany (pozostałości budynku gospodarczego) jako element wyodrębniający przestrzeń i służący jako podpora dla pnączy.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06404",
    "Data zawarcia umowy pożyczki": "12/27/2024",
    "Kwota pożyczki": "  120,028.1 ",
    "Nazwa pożyczkobiorcy": "KIELCE MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.85973810240925, 20.62823883448525",
    "1 Lokalizacja/Miasto Inwestycji": "Kielce",
    "Opis projektu": "Mały ogród botaniczny wraz z infrastrukturą towarzyszącą przy Zespole Szkół Zawodowych nr 1 w Kielcach ul. Zgoda 31. W ramach projektu wykonano ogólnodostępny teren zieleni w miejscu po dawnym zapleczu technicznym szkoły. Powstał teren służący  jako miejsce  rekreacji, spotkań rodzinnych, rówieśniczych dla  mieszkańców sąsiednich budynków wielorodzinnych oraz jako miejsce prowadzenia zajęć lekcyjnych  - „zielona klasa”.  Na zagospodarowanie składają  się:  nasadzenia  krzewów, pnączy i drzew  (stanowiących również  kolekcję dydaktyczna roślin  na potrzeby prowadzonych w technikum zajęć),  altana z ławami i stołami pełniąca  rolę miejsca spotkań i prowadzenia\nlekcji, mała architektura (ławki, kosze, stojak rowerowy) , ścieżki  i nawierzchnie ogrodowe oraz schody terenowe.   W trakcie zagospodarowania wykorzystano istniejące ściany (pozostałości budynku gospodarczego) jako element wyodrębniający przestrzeń i służący jako podpora dla pnączy."
  }
]