[
  {
    "name": "Park przy Karmelickiej",
    "description": "Nr referencyjny umowy: ZT24-05472<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   11,994,871.6 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.065607830557916, 19.930621521553796<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Projekt polegał na utworzeniu publicznego parku miejskiego przy ul. Karmelickiej w Krakowie poprzez zagospodarowanie zdegradowanej przestrzeni stanowiącej dziki parking, w tym: wprowadzenie elementów zielono-błękitnej infrastruktury (zbiornika retencyjnego gromadzącego wodę opadową z dachu sąsiadującej biblioteki, sadzawki z roślinnością wodną, kanalizacji deszczowej), liczne nasadzenia zieleni (drzew, krzewów, bylin, cebul), budowę alejek, energooszczędnego oświetlenia, ogrodzenia oraz elementów małej architektury związanych z twórczością noblistki Wisławy Szymborskiej, której imieniem nazwano park. Projekt został zrealizowany w ramach budżetu obywatelskiego. Rezultatem projektu jest zrewitalizowana przestrzeń publiczna oraz zwiększenie powierzchni biologicznie czynnej dzięki utworzeniu parku miejskiego o powierzchni 0,8 ha.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05472",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  11,994,871.6 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.065607830557916, 19.930621521553796",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Projekt polegał na utworzeniu publicznego parku miejskiego przy ul. Karmelickiej w Krakowie poprzez zagospodarowanie zdegradowanej przestrzeni stanowiącej dziki parking, w tym: wprowadzenie elementów zielono-błękitnej infrastruktury (zbiornika retencyjnego gromadzącego wodę opadową z dachu sąsiadującej biblioteki, sadzawki z roślinnością wodną, kanalizacji deszczowej), liczne nasadzenia zieleni (drzew, krzewów, bylin, cebul), budowę alejek, energooszczędnego oświetlenia, ogrodzenia oraz elementów małej architektury związanych z twórczością noblistki Wisławy Szymborskiej, której imieniem nazwano park. Projekt został zrealizowany w ramach budżetu obywatelskiego. Rezultatem projektu jest zrewitalizowana przestrzeń publiczna oraz zwiększenie powierzchni biologicznie czynnej dzięki utworzeniu parku miejskiego o powierzchni 0,8 ha."
  }
]