[
  {
    "name": "Budowa, przebudowa, rozbudowa i rozbiórka obiektów oczyszczalni ścieków w Myślenicach",
    "description": "Nr referencyjny umowy: ZT24-04155<br>Data zawarcia umowy pożyczki: 10/31/2024<br>Kwota pożyczki:   4,177,536.7 <br>Nazwa pożyczkobiorcy: GMINA MYŚLENICE<br>Lokalizacja: 49.840841816523906, 19.965906939413593<br>1 Lokalizacja/Miasto Inwestycji: Myślenice<br>Opis projektu: 1. Wykorzystania rozwiązań proekologicznych, w szczególności dotyczących zwiększenia efektywności energetycznej, zastosowania OZE, dotyczących budynków innych niż mieszkalne oraz przestrzeni otwartych.<br>W ramach prac modernizacyjnych zastosowanie będą miały rozwiązania proekologiczne zwiększające efektywność energetyczną. Będą to: <br>system grzejników elektrycznych zasilanych w 70 % z instalacji fotowoltaicznej,<br>- ponieważ oczyszczalnia zostanie wyposażona w instalację fotowoltaiki, założono, że ta instalacja<br>zasilać będzie w 50 % instalację oświetlenia,<br>- elementy grzewcze w projektowanych budynkach (ogrzewanie podłogowe) wyposażone będą w elementy termostatyczne, automatycznie regulujące temperaturę w poszczególnych pomieszczeniach.<br>Pompa ciepła wyposażona będzie w regulację temperatury zasilania w funkcji temperatury zewnętrznej – sterowanie pogodowe. W poszczególnych pomieszczeniach budynku socjalnotechnicznego zaprojektowano ogrzewania podłogowe z pełną regulacją temperatury. Przyjęto, że pompa ciepła w 50 % zasilana będzie z instalacji fotowoltaicznej. Dodatkowo, w budynku socjalno-technicznym zastosowano układ wentylacji mechanicznej z wysoko sprawną rekuperacją.<br>2. Poprawy jakości powietrza w miastach oraz zmniejszenie hałasu.<br>W ramach modernizacji oczyszczalni zamontowane zostaną filtry powietrza oraz separatory ograniczające uciążliwe zapachy. Proces technologiczny będzie przebiegał w kilku komorach filtracyjnych / oczyszczalniach, gdzie zgodnie z najnowszymi normami emisja substancji zapachowych ograniczona jest do minimum. Z uwagi, że oczyszczalnia znajduje się w bezpośredniej okolicy zamieszkania uciążliwość zapachowa i hałasu zostaną ograniczone do minimum.<br>Zgodnie z rozporządzeniem Ministra Środowiska z dnia 14 czerwca 2007r. w sprawie dopuszczalnych<br>poziomów hałasu w środowisku (Dz. U. z 2014r., poz. 112) najbliższym terenem wymagającym ochrony akustycznej jest teren zabudowy mieszkaniowej jednorodzinnej oddalony od miejsca realizacji inwestycji o ok. 160m. Analizując rozwiązanie projektowe przedsięwzięcia stwierdza się, że zostaną utrzymane standardy<br>akustyczne wyznaczone dla sąsiadującej zabudowy. Analizowane przedsięwzięcie nie stanowi zagrożenia dla sąsiednich terenów zabudowy mieszkaniowej. Przede wszystkim z racji technologii (usadowienie urządzeń w budynkach). Planowana oczyszczalnia nie stanowi istotnej emisji hałasu do środowiska. Najistotniejszym źródłem hałasu na oczyszczalni są dmuchawy sprężonego powietrza, stanowiące elementy systemu<br>napowietrzania reaktorów biologicznych oraz komory stabilizacji osadów nadmiernych. W celu ograniczenia emisji hałasu dmuchawy mogą zostać zaopatrzone w obudowy dźwiękochłonne i umieszczone zostaną w pomieszczeniu zamkniętym.<br>3. Wspierania inicjatyw lokalnych i sąsiedzkich związanych ze środowiskiem przyrodniczym; wspieranie oddolnych inicjatyw mieszkańców i oddolnych innowacji społecznych w obszarze zielonej transformacji, jako narzędzia rozwijania i doskonalenia miejskich polityk publicznych mających na celu budowę miasta zrównoważonego i oferującego wysoką jakość życia.<br>Przedmiotowa inwestycja jest następstwem wniosków zgłaszanych przez ostatnie lata zarówno ze strony zarządu oczyszczalni jak i samych mieszkańców. O ile stan i jakość wody użytkowej w Myślenicach jest na zadowalającym poziomie o tyle urządzenia obsługujące cały proces oczyszczania mają już kilkadziesiąt lat i są mało wydajne w porównaniu do obecnych rozwiązań. Energochłonność Zakładu, a co za tym idzie konieczność wzrostu cen za opłaty wod-kan, wymusiły opracowanie i przeprowadzenie inwestycji o tak dużym zakresie. Docelowo ma to spowodować wzrost jakości bez wzrostu cen na mieszkańca. Tego typu działania odpowiadają na inicjatywy lokalne w zakresie związanym z zieloną transformacją i doskonalenia miejskich polityk publicznych.<br>4. Rozwoju systemów gospodarowania wodami opartych na rozwiązaniach ekosystemowych oraz wykorzystujących zieloną i niebieską infrastrukturę, wraz z ich rekreacyjnym i gospodarcz",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-04155",
    "Data zawarcia umowy pożyczki": "10/31/2024",
    "Kwota pożyczki": "  4,177,536.7 ",
    "Nazwa pożyczkobiorcy": "GMINA MYŚLENICE",
    "Lokalizacja": "49.840841816523906, 19.965906939413593",
    "1 Lokalizacja/Miasto Inwestycji": "Myślenice",
    "Opis projektu": "1. Wykorzystania rozwiązań proekologicznych, w szczególności dotyczących zwiększenia efektywności energetycznej, zastosowania OZE, dotyczących budynków innych niż mieszkalne oraz przestrzeni otwartych.\nW ramach prac modernizacyjnych zastosowanie będą miały rozwiązania proekologiczne zwiększające efektywność energetyczną. Będą to: \nsystem grzejników elektrycznych zasilanych w 70 % z instalacji fotowoltaicznej,\n- ponieważ oczyszczalnia zostanie wyposażona w instalację fotowoltaiki, założono, że ta instalacja\nzasilać będzie w 50 % instalację oświetlenia,\n- elementy grzewcze w projektowanych budynkach (ogrzewanie podłogowe) wyposażone będą w elementy termostatyczne, automatycznie regulujące temperaturę w poszczególnych pomieszczeniach.\nPompa ciepła wyposażona będzie w regulację temperatury zasilania w funkcji temperatury zewnętrznej – sterowanie pogodowe. W poszczególnych pomieszczeniach budynku socjalnotechnicznego zaprojektowano ogrzewania podłogowe z pełną regulacją temperatury. Przyjęto, że pompa ciepła w 50 % zasilana będzie z instalacji fotowoltaicznej. Dodatkowo, w budynku socjalno-technicznym zastosowano układ wentylacji mechanicznej z wysoko sprawną rekuperacją.\n2. Poprawy jakości powietrza w miastach oraz zmniejszenie hałasu.\nW ramach modernizacji oczyszczalni zamontowane zostaną filtry powietrza oraz separatory ograniczające uciążliwe zapachy. Proces technologiczny będzie przebiegał w kilku komorach filtracyjnych / oczyszczalniach, gdzie zgodnie z najnowszymi normami emisja substancji zapachowych ograniczona jest do minimum. Z uwagi, że oczyszczalnia znajduje się w bezpośredniej okolicy zamieszkania uciążliwość zapachowa i hałasu zostaną ograniczone do minimum.\nZgodnie z rozporządzeniem Ministra Środowiska z dnia 14 czerwca 2007r. w sprawie dopuszczalnych\npoziomów hałasu w środowisku (Dz. U. z 2014r., poz. 112) najbliższym terenem wymagającym ochrony akustycznej jest teren zabudowy mieszkaniowej jednorodzinnej oddalony od miejsca realizacji inwestycji o ok. 160m. Analizując rozwiązanie projektowe przedsięwzięcia stwierdza się, że zostaną utrzymane standardy\nakustyczne wyznaczone dla sąsiadującej zabudowy. Analizowane przedsięwzięcie nie stanowi zagrożenia dla sąsiednich terenów zabudowy mieszkaniowej. Przede wszystkim z racji technologii (usadowienie urządzeń w budynkach). Planowana oczyszczalnia nie stanowi istotnej emisji hałasu do środowiska. Najistotniejszym źródłem hałasu na oczyszczalni są dmuchawy sprężonego powietrza, stanowiące elementy systemu\nnapowietrzania reaktorów biologicznych oraz komory stabilizacji osadów nadmiernych. W celu ograniczenia emisji hałasu dmuchawy mogą zostać zaopatrzone w obudowy dźwiękochłonne i umieszczone zostaną w pomieszczeniu zamkniętym.\n3. Wspierania inicjatyw lokalnych i sąsiedzkich związanych ze środowiskiem przyrodniczym; wspieranie oddolnych inicjatyw mieszkańców i oddolnych innowacji społecznych w obszarze zielonej transformacji, jako narzędzia rozwijania i doskonalenia miejskich polityk publicznych mających na celu budowę miasta zrównoważonego i oferującego wysoką jakość życia.\nPrzedmiotowa inwestycja jest następstwem wniosków zgłaszanych przez ostatnie lata zarówno ze strony zarządu oczyszczalni jak i samych mieszkańców. O ile stan i jakość wody użytkowej w Myślenicach jest na zadowalającym poziomie o tyle urządzenia obsługujące cały proces oczyszczania mają już kilkadziesiąt lat i są mało wydajne w porównaniu do obecnych rozwiązań. Energochłonność Zakładu, a co za tym idzie konieczność wzrostu cen za opłaty wod-kan, wymusiły opracowanie i przeprowadzenie inwestycji o tak dużym zakresie. Docelowo ma to spowodować wzrost jakości bez wzrostu cen na mieszkańca. Tego typu działania odpowiadają na inicjatywy lokalne w zakresie związanym z zieloną transformacją i doskonalenia miejskich polityk publicznych.\n4. Rozwoju systemów gospodarowania wodami opartych na rozwiązaniach ekosystemowych oraz wykorzystujących zieloną i niebieską infrastrukturę, wraz z ich rekreacyjnym i gospodarcz"
  }
]