[
  {
    "name": "Budowa kompletnej infrastruktury dla potrzeb nowego zasilenia w wodę terenów Strefy Przemysłowej w Radomsku, zlokalizowanych na wysokości ulic Merloniego, Geodetów, Unii Europejskiej oraz Przedsiębiorców",
    "description": "Nr referencyjny umowy: ZT24-06194<br>Data zawarcia umowy pożyczki: 12/20/2024<br>Kwota pożyczki:   5,655,364.1 <br>Nazwa pożyczkobiorcy: PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚC IĄ<br>Lokalizacja: 51.08935954884027, 19.39055057037833<br>1 Lokalizacja/Miasto Inwestycji: Radomsko<br>Opis projektu: Przedmiotem projektu jest budowa kompletnej infrastruktury wodociągowej dla Strefy Przemysłowej w Radomsku obejmująca dostarczenie nowego zasilenia w wodę do terenów zlokalizowanych w rejonie ulic Merloniego, Geodetów, Unii Europejskiej oraz Przedsiębiorców. Inwestycja obejmowała uzbrojenie dwóch studni głębinowych wraz z budynkiem stacji wodociągowej, w której umiejscowiona została technologia uzdatniania wody ze zbiornikami wyrównawczymi oraz budynkiem magazynowo – garażowym. W ramach inwestycji wykonano także zagospodarowanie terenu i infrastrukturę towarzyszącą. Ogrzewanie zapewnia pompa ciepła.<br><br>Projekt umożliwia skuteczniejsze zarządzanie wodą, ograniczając jej marnotrawstwo, co przyczynia się do ochrony tego cennego zasobu w kontekście zmieniających się warunków klimatycznych, takich jak okresy suszy.<br><br>Budowa nowoczesnej infrastruktury wodociągowej pozwala na zmniejszenie negatywnego wpływu działalności przemysłowej na zasoby wodne i przyrodę. Dzięki efektywnemu systemowi dostarczania wody i ewentualnej recyklingowi wód przemysłowych, projekt wspiera adaptację do zmian klimatu, redukując presję na lokalne źródła wody.<br><br>Wykorzystanie zaawansowanych rozwiązań technologicznych, takich jak inteligentne systemy zarządzania wodą, umożliwi lepsze monitorowanie jej zużycia, co sprzyja efektywniejszemu wykorzystaniu zasobów wodnych i dostosowaniu systemu do zmieniających się potrzeb.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06194",
    "Data zawarcia umowy pożyczki": "12/20/2024",
    "Kwota pożyczki": "  5,655,364.1 ",
    "Nazwa pożyczkobiorcy": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚC IĄ",
    "Lokalizacja": "51.08935954884027, 19.39055057037833",
    "1 Lokalizacja/Miasto Inwestycji": "Radomsko",
    "Opis projektu": "Przedmiotem projektu jest budowa kompletnej infrastruktury wodociągowej dla Strefy Przemysłowej w Radomsku obejmująca dostarczenie nowego zasilenia w wodę do terenów zlokalizowanych w rejonie ulic Merloniego, Geodetów, Unii Europejskiej oraz Przedsiębiorców. Inwestycja obejmowała uzbrojenie dwóch studni głębinowych wraz z budynkiem stacji wodociągowej, w której umiejscowiona została technologia uzdatniania wody ze zbiornikami wyrównawczymi oraz budynkiem magazynowo – garażowym. W ramach inwestycji wykonano także zagospodarowanie terenu i infrastrukturę towarzyszącą. Ogrzewanie zapewnia pompa ciepła.\n\nProjekt umożliwia skuteczniejsze zarządzanie wodą, ograniczając jej marnotrawstwo, co przyczynia się do ochrony tego cennego zasobu w kontekście zmieniających się warunków klimatycznych, takich jak okresy suszy.\n\nBudowa nowoczesnej infrastruktury wodociągowej pozwala na zmniejszenie negatywnego wpływu działalności przemysłowej na zasoby wodne i przyrodę. Dzięki efektywnemu systemowi dostarczania wody i ewentualnej recyklingowi wód przemysłowych, projekt wspiera adaptację do zmian klimatu, redukując presję na lokalne źródła wody.\n\nWykorzystanie zaawansowanych rozwiązań technologicznych, takich jak inteligentne systemy zarządzania wodą, umożliwi lepsze monitorowanie jej zużycia, co sprzyja efektywniejszemu wykorzystaniu zasobów wodnych i dostosowaniu systemu do zmieniających się potrzeb."
  }
]