[
  {
    "name": "Gołębi Ogród Krakowian przy Placu Nowowiejskim",
    "description": "Nr referencyjny umowy: ZT24-04997<br>Data zawarcia umowy pożyczki: 11/29/2024<br>Kwota pożyczki:   613,742.5 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.070616680516096, 19.916680660869154<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Projekt polegał na utworzeniu na terenie Krakowa parku kieszonkowego pn. „Gołębi<br>Ogród Krakowian przy Placu Nowowiejskim”. Prace objęte wnioskiem obejmowały<br>roboty budowlane w zakresie budowy betonowej ścieżki, nawierzchni drewnianej,<br>montażu obiektów architektury ogrodowej, elementów małej architektury, urządzeń<br>zabawowych, tablic edukacyjnych oraz nasadzeń zieleni.<br>Celami projektu było:<br>- zazielenianie terenów miejskich<br>- łagodzenie zmian klimatu i adaptację do nich<br>- przeciwdziałanie utracie bioróżnorodności<br>- rewitalizację przestrzeni miejskich<br>- poprawę jakości życia i zdrowia mieszkańców (podniesienie jakości przestrzeni<br>publicznej z punktu widzenia potrzeb spędzania wolnego czasu (ze szczególnym<br>naciskiem na funkcje przyrodnicze).<br>Rezultatem projektu jest powstanie zagospodarowanej zielonej przestrzeni publicznych<br>o powierzchni 2019,11 m2.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-04997",
    "Data zawarcia umowy pożyczki": "11/29/2024",
    "Kwota pożyczki": "  613,742.5 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.070616680516096, 19.916680660869154",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Projekt polegał na utworzeniu na terenie Krakowa parku kieszonkowego pn. „Gołębi\nOgród Krakowian przy Placu Nowowiejskim”. Prace objęte wnioskiem obejmowały\nroboty budowlane w zakresie budowy betonowej ścieżki, nawierzchni drewnianej,\nmontażu obiektów architektury ogrodowej, elementów małej architektury, urządzeń\nzabawowych, tablic edukacyjnych oraz nasadzeń zieleni.\nCelami projektu było:\n- zazielenianie terenów miejskich\n- łagodzenie zmian klimatu i adaptację do nich\n- przeciwdziałanie utracie bioróżnorodności\n- rewitalizację przestrzeni miejskich\n- poprawę jakości życia i zdrowia mieszkańców (podniesienie jakości przestrzeni\npublicznej z punktu widzenia potrzeb spędzania wolnego czasu (ze szczególnym\nnaciskiem na funkcje przyrodnicze).\nRezultatem projektu jest powstanie zagospodarowanej zielonej przestrzeni publicznych\no powierzchni 2019,11 m2."
  }
]