[
  {
    "name": "Park Zakrzówek",
    "description": "Nr referencyjny umowy: ZT24-04965<br>Data zawarcia umowy pożyczki: 11/29/2024<br>Kwota pożyczki:   21,539,092.5 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.03595848403588, 19.91213795540646<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Projekt obejmował zagospodarowanie terenu dawnego kamieniołomu wraz z otoczeniem na potrzeby utworzenia publicznego parku miejskiego wraz z kąpieliskiem.<br>Przed realizacją zadania teren objęty inwestycją był terenem niezagospodarowanym, pozostałym po dawnym kamieniołomie. W wyniku realizacji inwestycji powstał publiczny park, na terenie którego utworzono kąpielisko w formie pomostów pływających i podwieszanych basenów oraz elementy zagospodarowania terenu: ścieżki spacerowe i rowerowe, schody terenowe, obiekty małej architektury, punkty widokowe, barierki ochronne, plaża, parkingi, tablice informacyjne i edukacyjne, energooszczędne oświetlenie, systemy herpetologiczne dla migrujących płazów oraz nasadzenia zieleni.<br>Rezultatem projektu jest utworzenie wielofunkcyjnej otwartej przestrzeni publicznej – parku miejskiego o powierzchni 48,8 ha na podstawie kompleksowej koncepcji zagospodarowania.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-04965",
    "Data zawarcia umowy pożyczki": "11/29/2024",
    "Kwota pożyczki": "  21,539,092.5 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.03595848403588, 19.91213795540646",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Projekt obejmował zagospodarowanie terenu dawnego kamieniołomu wraz z otoczeniem na potrzeby utworzenia publicznego parku miejskiego wraz z kąpieliskiem.\nPrzed realizacją zadania teren objęty inwestycją był terenem niezagospodarowanym, pozostałym po dawnym kamieniołomie. W wyniku realizacji inwestycji powstał publiczny park, na terenie którego utworzono kąpielisko w formie pomostów pływających i podwieszanych basenów oraz elementy zagospodarowania terenu: ścieżki spacerowe i rowerowe, schody terenowe, obiekty małej architektury, punkty widokowe, barierki ochronne, plaża, parkingi, tablice informacyjne i edukacyjne, energooszczędne oświetlenie, systemy herpetologiczne dla migrujących płazów oraz nasadzenia zieleni.\nRezultatem projektu jest utworzenie wielofunkcyjnej otwartej przestrzeni publicznej – parku miejskiego o powierzchni 48,8 ha na podstawie kompleksowej koncepcji zagospodarowania."
  }
]