[
  {
    "name": "Zazielenienie obszarów miejskich z elementami rozwoju systemów gospodarowania wodami opadowymi we Wrocławiu opartymi o rozwiązania ekosystemowe i zielono - niebieską infrastrukturę",
    "description": "Nr referencyjny umowy: ZT24-05987<br>Data zawarcia umowy pożyczki: 12/12/2024<br>Kwota pożyczki:   8,625,098.4 <br>Nazwa pożyczkobiorcy: GMINA WROCŁAW<br>Lokalizacja: 51.159154374296264, 16.941950610644547<br>1 Lokalizacja/Miasto Inwestycji: Wrocław<br>Opis projektu: Realizacja Projektu obejmowała dwa zadania. Pierwsze z nich to budowa kanalizacji deszczowej wzdłuż ul. Ślęzoujście, która pełni rolę wału przeciwpowodziowego. Konstrukcja wału była podmywana z powodu braku odwodnienia, co wpływało na realne zagrożenie powodziowe. W wyniku realizacji projektu poza budową kanalizacji, wykonano nową nawierzchnię drogi, której główną funkcją jest funkcja rekreacyjna – korzysta z niej wielu rowerzystów, a w przyszłości ma przez nią przebiegać Blue Velo. Wzdłuż drogi wybudowano chodnik dla pieszych oraz oświetlenie zachęcające do korzystania z nowej infrastruktury także po zmroku. Wcześniej droga ta miała nawierzchnię z kostki kamiennej, a pobocza zdominowane były przez ubytki i koleiny.<br>Drugie zadanie dotyczyło niebieskiej i zielonej infrastruktury – rewitalizacja zbiornika „F” Fosy Miejskiej, poprzez odmulenie zbiornika oraz dokonani licznych nasadzeń zieleni, na zwierciadle zbiornika oraz wzdłuż brzegu. Odmulenie zbiornika było konieczne z uwagi na niewystraczający przepływ wody, gdyż poza funkcją rekreacyjną, zbiornik pełni również funkcję zbiornika retencyjnego. Zatkany przepust stwarzał realne zagrożenie powodziowe.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05987",
    "Data zawarcia umowy pożyczki": "12/12/2024",
    "Kwota pożyczki": "  8,625,098.4 ",
    "Nazwa pożyczkobiorcy": "GMINA WROCŁAW",
    "Lokalizacja": "51.159154374296264, 16.941950610644547",
    "1 Lokalizacja/Miasto Inwestycji": "Wrocław",
    "Opis projektu": "Realizacja Projektu obejmowała dwa zadania. Pierwsze z nich to budowa kanalizacji deszczowej wzdłuż ul. Ślęzoujście, która pełni rolę wału przeciwpowodziowego. Konstrukcja wału była podmywana z powodu braku odwodnienia, co wpływało na realne zagrożenie powodziowe. W wyniku realizacji projektu poza budową kanalizacji, wykonano nową nawierzchnię drogi, której główną funkcją jest funkcja rekreacyjna – korzysta z niej wielu rowerzystów, a w przyszłości ma przez nią przebiegać Blue Velo. Wzdłuż drogi wybudowano chodnik dla pieszych oraz oświetlenie zachęcające do korzystania z nowej infrastruktury także po zmroku. Wcześniej droga ta miała nawierzchnię z kostki kamiennej, a pobocza zdominowane były przez ubytki i koleiny.\nDrugie zadanie dotyczyło niebieskiej i zielonej infrastruktury – rewitalizacja zbiornika „F” Fosy Miejskiej, poprzez odmulenie zbiornika oraz dokonani licznych nasadzeń zieleni, na zwierciadle zbiornika oraz wzdłuż brzegu. Odmulenie zbiornika było konieczne z uwagi na niewystraczający przepływ wody, gdyż poza funkcją rekreacyjną, zbiornik pełni również funkcję zbiornika retencyjnego. Zatkany przepust stwarzał realne zagrożenie powodziowe."
  }
]