[
  {
    "name": "Rewitalizacja płyty rynku w Starym Fordonie w Bydgoszczy w systemie zaprojektuj i wybuduj",
    "description": "Nr referencyjny umowy: ZT25-01065<br>Data zawarcia umowy pożyczki: 3/5/2025<br>Kwota pożyczki:   5,864,973.4 <br>Nazwa pożyczkobiorcy: MIASTO BYDGOSZCZ<br>Lokalizacja: 53.149554229672404, 18.17374817000491<br>1 Lokalizacja/Miasto Inwestycji: Bydgoszcz<br>Opis projektu: Przedmiotem inwestycji była rewitalizacja Rynku w Starym Fordonie w Bydgoszczy. W ramach projektu została zrealizowana: przebudowa nawierzchni Rynku, budowa fontanny wraz z urządzeniami obsługującymi, renowacja i dyslokacja Pomnika Poległych, budowa małej architektury, zagospodarowanie istniejącego drzewostanu, przebudowa/budowa oświetlenia ulicznego energooszczędnego LED, akcentowego i iluminacyjnego, przebudowa/budowa kanalizacji deszczowej wraz z systemem odwodnienia ulicznego i płyty Rynku (Przed przebudową woda opadowa z płyty rynku spływała na przyległe jezdnie, z których odprowadzana była za pomocą wpustów przyulicznych do kanalizacji deszczowej. Po przebudowie wody opadowe z całej powierzchni rynku rozsączane są bezpośrednio do gruntu za pomocą podziemnego systemu skrzynek rozsączających.), budowa przyłącza wodociągowego, przebudowa/budowa sieci teletechnicznej, przebudowa sieci gazowej wynikającej wyłącznie z kolizji z projektowanym układem.<br>Realizacja projektu pozwoliła na stworzenie jednej płaszczyzny przestrzeni miejskiej zlokalizowanej w obszarze ul. Rynek – przestrzeni obejmującej zarówno plac miejski, jak i przyległe ulice. Ważnym elementem projektu było ograniczenie ruchu kołowego oraz wprowadzenie rozwiązań sprzyjających ruchowi pieszemu, poprawa dostępności dla osób z ograniczeniami ruchowymi, tak aby strefa rynku była bezpieczną przestrzenią pieszą, deptaku z warunkowym i uspokojonym dostępem dla ruchu kołowego. Zrewitalizowany teren Rynku daje możliwość zwiększenia integracji społecznej różnych grup: seniorów, dzieci i młodzieży, dorosłych, osób niepełnosprawnych.<br>W ramach projektu wykonane zostały nowe nasadzenia roślin",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT25-01065",
    "Data zawarcia umowy pożyczki": "3/5/2025",
    "Kwota pożyczki": "  5,864,973.4 ",
    "Nazwa pożyczkobiorcy": "MIASTO BYDGOSZCZ",
    "Lokalizacja": "53.149554229672404, 18.17374817000491",
    "1 Lokalizacja/Miasto Inwestycji": "Bydgoszcz",
    "Opis projektu": "Przedmiotem inwestycji była rewitalizacja Rynku w Starym Fordonie w Bydgoszczy. W ramach projektu została zrealizowana: przebudowa nawierzchni Rynku, budowa fontanny wraz z urządzeniami obsługującymi, renowacja i dyslokacja Pomnika Poległych, budowa małej architektury, zagospodarowanie istniejącego drzewostanu, przebudowa/budowa oświetlenia ulicznego energooszczędnego LED, akcentowego i iluminacyjnego, przebudowa/budowa kanalizacji deszczowej wraz z systemem odwodnienia ulicznego i płyty Rynku (Przed przebudową woda opadowa z płyty rynku spływała na przyległe jezdnie, z których odprowadzana była za pomocą wpustów przyulicznych do kanalizacji deszczowej. Po przebudowie wody opadowe z całej powierzchni rynku rozsączane są bezpośrednio do gruntu za pomocą podziemnego systemu skrzynek rozsączających.), budowa przyłącza wodociągowego, przebudowa/budowa sieci teletechnicznej, przebudowa sieci gazowej wynikającej wyłącznie z kolizji z projektowanym układem.\nRealizacja projektu pozwoliła na stworzenie jednej płaszczyzny przestrzeni miejskiej zlokalizowanej w obszarze ul. Rynek – przestrzeni obejmującej zarówno plac miejski, jak i przyległe ulice. Ważnym elementem projektu było ograniczenie ruchu kołowego oraz wprowadzenie rozwiązań sprzyjających ruchowi pieszemu, poprawa dostępności dla osób z ograniczeniami ruchowymi, tak aby strefa rynku była bezpieczną przestrzenią pieszą, deptaku z warunkowym i uspokojonym dostępem dla ruchu kołowego. Zrewitalizowany teren Rynku daje możliwość zwiększenia integracji społecznej różnych grup: seniorów, dzieci i młodzieży, dorosłych, osób niepełnosprawnych.\nW ramach projektu wykonane zostały nowe nasadzenia roślin"
  }
]