[
  {
    "name": "Przebudowa i modernizacja sieci kanalizacji sanitarnej na terenie miasta Łańcuta w ciągu ulic: Podzwierzyniec.",
    "description": "Nr referencyjny umowy: ZT24-06471<br>Data zawarcia umowy pożyczki: 12/31/2024<br>Kwota pożyczki:   1,782,176.3 <br>Nazwa pożyczkobiorcy: ŁAŃCUCKI ZAKŁAD KOMUNALNY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ<br>Lokalizacja: 50.089672056881305, 22.23188918360206<br>1 Lokalizacja/Miasto Inwestycji: Łańcut<br>Opis projektu: Przedmiotem przedsięwzięcia jest przebudowa i modernizacja sieci kanalizacji sanitarnej na terenie miasta Łańcuta poprzez wymianę rur o łącznej długości 991,00 m. Sieci kanalizacji sanitarnej pochodziły z lat 70-80 i zbudowane były z materiałów o dużej awaryjności, co powodowało wyciek ścieków, zalanie terenów przydomowych i straty w mieniu mieszkańców. Ciągłe awarie wpływały na degradację terenów zielonych oraz infrastruktury towarzyszącej takiej jak drogi, chodniki.<br>Rezultatem wykonania projektu jest zmniejszenie poziomu zanieczyszczeń na terenach zielonych, posesjach i w domach mieszkańców a ścieki komunalne trafiają bezpośrednio do oczyszczalni ścieków. Zmniejszenie awaryjność sieci kanalizacji sanitarnej w znacznym stopniu poprawiło jakości życia i zdrowia mieszkańców.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06471",
    "Data zawarcia umowy pożyczki": "12/31/2024",
    "Kwota pożyczki": "  1,782,176.3 ",
    "Nazwa pożyczkobiorcy": "ŁAŃCUCKI ZAKŁAD KOMUNALNY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Lokalizacja": "50.089672056881305, 22.23188918360206",
    "1 Lokalizacja/Miasto Inwestycji": "Łańcut",
    "Opis projektu": "Przedmiotem przedsięwzięcia jest przebudowa i modernizacja sieci kanalizacji sanitarnej na terenie miasta Łańcuta poprzez wymianę rur o łącznej długości 991,00 m. Sieci kanalizacji sanitarnej pochodziły z lat 70-80 i zbudowane były z materiałów o dużej awaryjności, co powodowało wyciek ścieków, zalanie terenów przydomowych i straty w mieniu mieszkańców. Ciągłe awarie wpływały na degradację terenów zielonych oraz infrastruktury towarzyszącej takiej jak drogi, chodniki.\nRezultatem wykonania projektu jest zmniejszenie poziomu zanieczyszczeń na terenach zielonych, posesjach i w domach mieszkańców a ścieki komunalne trafiają bezpośrednio do oczyszczalni ścieków. Zmniejszenie awaryjność sieci kanalizacji sanitarnej w znacznym stopniu poprawiło jakości życia i zdrowia mieszkańców."
  }
]