[
  {
    "name": "Park w Łagiewnikach",
    "description": "Nr referencyjny umowy: ZT24-04967<br>Data zawarcia umowy pożyczki: 11/27/2024<br>Kwota pożyczki:   2,156,733.5 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.02248979684509, 19.943407107320162<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Przedmiotem zadania była budowa parku pomiędzy ul. G. Roi, Turowicza, Fredry oraz<br>istniejącym ogródkiem jordanowski i boiskami sportowym w dzielnicy Łagiewniki-<br>Borek Fałęcki w Krakowie.<br>Zadanie było realizowane etapowo w latach 2020-2023 i obejmowało<br>zagospodarowanie przestrzeni publicznej poprzez nasadzenia zieleni, budowę<br>infrastruktury (chodniki, ścieżki spacerowe) oraz małej architektury. W ramach<br>realizacji inwestycji usunięto płyty betonowe, zbudowano ścieżki asfaltowe przeznaczone do jazdy na rolkach lub rowerach, ścieżki piesze o nawierzchni żwirowej,<br>schody terenowe. Bilans powierzchni biologicznie czynnej pozostał bez zmian. Park<br>został wyposażony w ławki, kosze na śmieci oraz tablice informacyjne. Na placu zabaw<br>zostały zamontowane nowe urządzenia: trampoliny, karuzela, tablice manipulacyjne,<br>huśtawka. Część parku została zagospodarowana jako ogród dydaktyczny – ze ścieżką<br>bosych stóp, klasą plenerową oraz urządzeniami edukacyjnymi takimi jak zegar<br>słoneczny, peryskop, koło optyczne, sadzarka. Park wzbogacono o nowe nasadzenia<br>drzew, krzewów oraz bylin.<br>Celem projektu była poprawa jakości życia i zdrowia mieszkańców (podniesienie<br>jakości przestrzeni publicznej z punktu widzenia potrzeb spędzania wolnego czasu (ze<br>szczególnym naciskiem na funkcje przyrodnicze) oraz zwiększenie dostępności<br>przyjaznych środowisku usług publicznych.<br>Cele projektu obejmowały także: zazielenianie terenów miejskich, łagodzenie zmian<br>klimatu i adaptację do nich, przeciwdziałanie utracie bioróżnorodności oraz<br>rewitalizację przestrzeni miejskich.<br>Rezultatem projektu jest zagospodarowana przestrzeń publiczna parku o powierzchni<br>32996,34 m2.",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-04967",
    "Data zawarcia umowy pożyczki": "11/27/2024",
    "Kwota pożyczki": "  2,156,733.5 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.02248979684509, 19.943407107320162",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Przedmiotem zadania była budowa parku pomiędzy ul. G. Roi, Turowicza, Fredry oraz\nistniejącym ogródkiem jordanowski i boiskami sportowym w dzielnicy Łagiewniki-\nBorek Fałęcki w Krakowie.\nZadanie było realizowane etapowo w latach 2020-2023 i obejmowało\nzagospodarowanie przestrzeni publicznej poprzez nasadzenia zieleni, budowę\ninfrastruktury (chodniki, ścieżki spacerowe) oraz małej architektury. W ramach\nrealizacji inwestycji usunięto płyty betonowe, zbudowano ścieżki asfaltowe przeznaczone do jazdy na rolkach lub rowerach, ścieżki piesze o nawierzchni żwirowej,\nschody terenowe. Bilans powierzchni biologicznie czynnej pozostał bez zmian. Park\nzostał wyposażony w ławki, kosze na śmieci oraz tablice informacyjne. Na placu zabaw\nzostały zamontowane nowe urządzenia: trampoliny, karuzela, tablice manipulacyjne,\nhuśtawka. Część parku została zagospodarowana jako ogród dydaktyczny – ze ścieżką\nbosych stóp, klasą plenerową oraz urządzeniami edukacyjnymi takimi jak zegar\nsłoneczny, peryskop, koło optyczne, sadzarka. Park wzbogacono o nowe nasadzenia\ndrzew, krzewów oraz bylin.\nCelem projektu była poprawa jakości życia i zdrowia mieszkańców (podniesienie\njakości przestrzeni publicznej z punktu widzenia potrzeb spędzania wolnego czasu (ze\nszczególnym naciskiem na funkcje przyrodnicze) oraz zwiększenie dostępności\nprzyjaznych środowisku usług publicznych.\nCele projektu obejmowały także: zazielenianie terenów miejskich, łagodzenie zmian\nklimatu i adaptację do nich, przeciwdziałanie utracie bioróżnorodności oraz\nrewitalizację przestrzeni miejskich.\nRezultatem projektu jest zagospodarowana przestrzeń publiczna parku o powierzchni\n32996,34 m2."
  }
]