[
  {
    "name": "Rewitalizacja przestrzeni publicznych miasta Ostróda",
    "description": "Nr referencyjny umowy: ZT24-06433<br>Data zawarcia umowy pożyczki: 12/27/2024<br>Kwota pożyczki:   1,230,000.0 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA OSTRÓDA<br>Lokalizacja: 53.70121622519627, 19.938236450762645<br>1 Lokalizacja/Miasto Inwestycji: Ostróda<br>Opis projektu: Projekt dotyczył stworzenia dla mieszkańców miasta Ostróda przyjaznej infrastruktury <br>z uwzględnieniem nowych nasadzeń zieleni, nastąpiło przywrócenie powierzchni biologicznie czynnej terenów, powstały nowe tereny rekreacji wokół Jeziora Drwęckiego oraz zmodernizowano molo. <br>W ramach Projektu zaaranżowano przestrzeń publiczną w formule rekreacyjnej (plac zabaw wraz z siłownią zewnętrzną oraz strefą wypoczynku dla dzieci, młodzieży i dorosłych, montaż wiaty rekreacyjnej, stacjonarnych ławek i leżaków, remont pomostu, montaż oświetlania energooszczędnego, montaż małej architektury). Odizolowano przestrzeń rekreacji od ruchu samochodowego, poprawiono bezpieczeństwo korzystania z obiektów oraz zwiększono walory turystyczne miejsc. Ponadto dokonano uporządkowania terenów zielonych wokół jeziora, placu oraz wprowadzeno nasadzenia roślin przyjaznych dla środowiska. Dzięki inwestycji przebudowano 2367 m2 infrastruktury, zrekultywowano 0,0151 ha powierzchni biologicznie czynnej, nasadzono 8 drzew oraz nasadzono inne roślinności, łącznie: 443 sztuki (krzewy, kwiaty), wykonano nasadzenie trawnika. Dodatkowo  do końca czerwca 2025 gmina planuje na działce 80/2 obręb 5 Ostróda wykonać dodatkowe nasadzenia: 8 szt. lipy drobnolistnej oraz 7 szt. dębów szypułkowych. <br> 2).",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-06433",
    "Data zawarcia umowy pożyczki": "12/27/2024",
    "Kwota pożyczki": "  1,230,000.0 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA OSTRÓDA",
    "Lokalizacja": "53.70121622519627, 19.938236450762645",
    "1 Lokalizacja/Miasto Inwestycji": "Ostróda",
    "Opis projektu": "Projekt dotyczył stworzenia dla mieszkańców miasta Ostróda przyjaznej infrastruktury \nz uwzględnieniem nowych nasadzeń zieleni, nastąpiło przywrócenie powierzchni biologicznie czynnej terenów, powstały nowe tereny rekreacji wokół Jeziora Drwęckiego oraz zmodernizowano molo. \nW ramach Projektu zaaranżowano przestrzeń publiczną w formule rekreacyjnej (plac zabaw wraz z siłownią zewnętrzną oraz strefą wypoczynku dla dzieci, młodzieży i dorosłych, montaż wiaty rekreacyjnej, stacjonarnych ławek i leżaków, remont pomostu, montaż oświetlania energooszczędnego, montaż małej architektury). Odizolowano przestrzeń rekreacji od ruchu samochodowego, poprawiono bezpieczeństwo korzystania z obiektów oraz zwiększono walory turystyczne miejsc. Ponadto dokonano uporządkowania terenów zielonych wokół jeziora, placu oraz wprowadzeno nasadzenia roślin przyjaznych dla środowiska. Dzięki inwestycji przebudowano 2367 m2 infrastruktury, zrekultywowano 0,0151 ha powierzchni biologicznie czynnej, nasadzono 8 drzew oraz nasadzono inne roślinności, łącznie: 443 sztuki (krzewy, kwiaty), wykonano nasadzenie trawnika. Dodatkowo  do końca czerwca 2025 gmina planuje na działce 80/2 obręb 5 Ostróda wykonać dodatkowe nasadzenia: 8 szt. lipy drobnolistnej oraz 7 szt. dębów szypułkowych. \n 2)."
  }
]