[
  {
    "name": "Park Złocień",
    "description": "Nr referencyjny umowy: ZT24-05477<br>Data zawarcia umowy pożyczki: 12/2/2024<br>Kwota pożyczki:   3,445,842.0 <br>Nazwa pożyczkobiorcy: GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU<br>Lokalizacja: 50.024007677734275, 20.051006339422756<br>1 Lokalizacja/Miasto Inwestycji: Kraków<br>Opis projektu: Przedmiotem inwestycji było utworzenie parku na niezagospodarowanym terenie, w całości porośniętym ekstensywnie pielęgnowaną zielenią niską w formie łąki. W ramach przedsięwzięcia dokonano licznych nasadzeń drzew i krzewów oraz założono łąkę kwietną na projektowanych pagórkach, zbudowano ścieżki spacerowe, wykonano oświetlenie zewnętrzne w postaci 22 szt. latarni z oprawami typu 20 LED, wykonano poidełka z hydrantem, wprowadzono elementy małej architektury, urządzenia zabawowe oraz urządzenia sportowe; wykonano ciągi komunikacyjne. Rezultatem projektu jest utworzenie wielofunkcyjnej otwartej przestrzeni publicznej w formie parku miejskiego o powierzchni 0,7 ha, na której dokonano nasadzeń 152 sztuk drzew oraz 3004 sztuk krzewów oraz założono łąkę kwietną.<br>Projekt wpisuje się w cele ZTM takie jak: zazielenianie terenów miejskich oraz przeciwdziałanie utracie bioróżnorodności (z uwagi na nowe nasadzenia), poprawę jakości życia i zdrowia mieszkańców (z uwagi na usprawnienie dostępu i polepszenie możliwości przebywania mieszkańcom na terenie zielonym oraz budowę poidełka), łagodzenie zmian klimatu i adaptację do nich (z uwagi na nowe nasadzenia roślin, budowę poidełka).",
    "styleUrl": "#icon-1886-7CB342",
    "Nr referencyjny umowy": "ZT24-05477",
    "Data zawarcia umowy pożyczki": "12/2/2024",
    "Kwota pożyczki": "  3,445,842.0 ",
    "Nazwa pożyczkobiorcy": "GMINA MIEJSKA KRAKÓW MIASTO NA PRAWACH POWIATU",
    "Lokalizacja": "50.024007677734275, 20.051006339422756",
    "1 Lokalizacja/Miasto Inwestycji": "Kraków",
    "Opis projektu": "Przedmiotem inwestycji było utworzenie parku na niezagospodarowanym terenie, w całości porośniętym ekstensywnie pielęgnowaną zielenią niską w formie łąki. W ramach przedsięwzięcia dokonano licznych nasadzeń drzew i krzewów oraz założono łąkę kwietną na projektowanych pagórkach, zbudowano ścieżki spacerowe, wykonano oświetlenie zewnętrzne w postaci 22 szt. latarni z oprawami typu 20 LED, wykonano poidełka z hydrantem, wprowadzono elementy małej architektury, urządzenia zabawowe oraz urządzenia sportowe; wykonano ciągi komunikacyjne. Rezultatem projektu jest utworzenie wielofunkcyjnej otwartej przestrzeni publicznej w formie parku miejskiego o powierzchni 0,7 ha, na której dokonano nasadzeń 152 sztuk drzew oraz 3004 sztuk krzewów oraz założono łąkę kwietną.\nProjekt wpisuje się w cele ZTM takie jak: zazielenianie terenów miejskich oraz przeciwdziałanie utracie bioróżnorodności (z uwagi na nowe nasadzenia), poprawę jakości życia i zdrowia mieszkańców (z uwagi na usprawnienie dostępu i polepszenie możliwości przebywania mieszkańcom na terenie zielonym oraz budowę poidełka), łagodzenie zmian klimatu i adaptację do nich (z uwagi na nowe nasadzenia roślin, budowę poidełka)."
  }
]