[
  {
    "name": "Wdrożenie w działalności Wnioskodawcy nowej, nieistniejącej wcześniej w ofercie Wnioskodawcy, usługi w postaci dzierżawy i wypożyczania łodzi żaglowej bez załogi, powodującej wprowadzenie nowego zakresu działalności i zwiększenia odporności przedsiębiorstwa Cleopatra Premium Sp. z o.o. na sytuacje kryzysowe- Region 3 Województwo łódzkie",
    "Nazwa": "CLEOPATRA PREMIUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Wartość wsparcia": 469807.87
  },
  {
    "name": "Uodpornienie i dywersyfikacja świadczonych usług przez przedsiębiorstwo STOISKA ROPIŃSCY Mateusz Ropiński poprzez poszerzenie profilu działalności o wynajem jachtu w regionie Łódzkim",
    "Nazwa": "Stoiska Ropińscy Mateusz Ropiński",
    "Wartość wsparcia": 333664.0
  },
  {
    "name": "Żywiecczyzna pod żaglami - dywersyfikacja usług przedsiębiorstwa",
    "Nazwa": "INFO-BIZNES JOANNA CZERNEK-JONKISZ",
    "Wartość wsparcia": 469534.23
  },
  {
    "name": "Wypożyczalnia jachtów żaglowych jako dywersyfikacja działalności PW Anna Urbaniak w celu uodpornienia na ewentualne pandemie",
    "Nazwa": "Przedsiębiorstwo Wielobranżowe Anna Urbaniak",
    "Wartość wsparcia": 535500.0
  },
  {
    "name": "Rozszerzam działalność o ofertę wynajem i dzierżawę sprzętu rekreacyjnego i sportowego PKD 77.21.Z . region 5, (województwo wielkopolskie ). Planujemy zakup 4 nowoczesnych żaglówek . Zakup paneli fotowoltaicznych będzie dostarczać bez emisyjnej energii oraz zakup urządzenia zapewniającego mobilny internet zwiększy komfort , ponadto zakup pętli indukcyjnej dla niepełnosprawnych . Nasza firma bierze udział w specjalistycznych szkoleniach i doradztwie , wspierając rozwój turystyki w regionie.",
    "Nazwa": "TYLIŃSKA MAŁGORZATA FIRMA \"OLIMP\" ",
    "Wartość wsparcia": 535727.2
  },
  {
    "name": "Usługi wynajmu sprzętu wodnego - jachtu /łodzi z silnikami elektrycznymi z panelami fotowoltaicznymi z samowystarczalnymi systemami ładowania w województwie zachodniopomorskim",
    "Nazwa": "IPANEMA Natalia Ludwiczak",
    "Wartość wsparcia": 539996.4
  },
  {
    "name": "Dywersyfikacja działalności Alfa Szkółka Pływacka Krystyna Bołgin w regionie pomorskim: 1. Wynajem jachtu z panelami solarnymi oraz silnikiem elektrycznym w marinie Largo Lake Resort na jeziorze Wdzydze. 2. Wynajem stacjonarnej przyczepy kempingowej z panelami solarnymi,przesionkiem oraz tarasem i pełnym wyposażeniem na kempingu Miasteczko Turystyczne Polaris w Chałupach na półwyspie helskim. 3. Budowa nowej strony internetowej do w/w działalności wraz z systemem rezerwacji i płatności online.",
    "Nazwa": "Alfa Szkółka Pływacka Krystyna Bołgin",
    "Wartość wsparcia": 413206.0
  },
  {
    "name": "Dywersyfikacja działalności Alfa sc w regionie Pomorskiem. 1. Nowe napoje w lokalu gastronomicznym w Gdańsku 2. Nowe usługi (szkolenia, warsztaty, degustacje, rezerwacje online,) w lokalu gastronomicznym w Gdańsku 3. Nowe usługi najmu krótkoterminowego w Sopocie. 4. Nowe usługi polegające na najmie stacjonarnej przyczepy campingowej wraz z niezbędnymi akcesoriami na polu campingowym na doby. 5. Nowe usługi polegające na najmie jachtu żaglowego wraz z niezbędnym wyposażeniem na doby.",
    "Nazwa": "Alfa Hanna i Kamil Zmitrowicz spółka cywilna",
    "Wartość wsparcia": 492022.77
  },
  {
    "name": "Wprowadzenie nowej usługi wynajmu łodzi żaglowych w ramach działalności Hotelu AMBER w Gdańsku województwo pomorskie wraz z nabyciem usług IT oraz szkoleń",
    "Nazwa": "ABC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Wartość wsparcia": 509779.0
  },
  {
    "name": "WYNAJEM NOWOCZESNYCH JACHTÓW oraz AUTOMATYZACJA SYSTEMU REZERWACJI USŁUG BELATRIX NAD BAŁTYKIEM - rozszerzenie i dywersyfikacja działalności w zakresie usług turystycznych w woj. zachodniopomorskim",
    "Nazwa": "P & N CONSULTING & INVESTMENTS GROUP - TOMASZ NIEDZIELSKI",
    "Wartość wsparcia": 539316.0
  },
  {
    "name": "Inwestycja na terenie województwa Kujawsko-pomorskiego Region 1 w zwiększenie odporności przedsiębiorstwa oraz dywersyfikację produktów i usług w „Gościńcu pod Żaglami” w cichej oazie wypoczynku, nad brzegiem Wisły, poprzez dodanie usługi organizacji eventów plenerowych pod namiotem. Rozszerzenie usługi wypożyczalni sprzętu wodnego o nową usługę wypożyczanie supów oraz roweru wodnego celem przyciągnięcia nowych klientów.",
    "Nazwa": ",, Gościniec pod żaglami\" Mirosław Świerzyński",
    "Wartość wsparcia": 522813.66
  },
  {
    "name": "Wzmocnienie odporności oraz potencjału rozwojowego Firmy In-Puls poprzez dywersyfikację działalności w obszarze utworzenia wypożyczali jachtów żaglowych na terenie województwa zachodniopomorskiego",
    "Nazwa": "In-Puls Michał Gołębiecki",
    "Wartość wsparcia": 540000.0
  },
  {
    "name": "Zakup jachtu motorowego w celu wprowadzenia i rozszerzenia działalności Firmy KRAJAN Czarter województwo kujawsko-pomorskie, REGION 1",
    "Nazwa": "KRAJAN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Wartość wsparcia": 536940.0
  },
  {
    "name": "Rozszerzenie oraz dywersyfikacja działalności firmy PHU Andrew Andrzej Kuchtyn poprzez wprowadzenie nowej usługi ,zwiększenie odporności na sytuacje kryzysowe Zakup łodzi żaglowej Rejon 1",
    "Nazwa": "P.H.U ANDREW Andrzej Kuchtyn",
    "Wartość wsparcia": 424500.0
  },
  {
    "name": "Inwestycja polegająca na uruchomieniu wypożyczalni jachtów żaglowych wraz ze strefą relaksu w Regionie 1 obejmującym województwa: kujawsko-pomorskie, pomorskie i zachodniopomorskie.",
    "Nazwa": "MB Marcin Biliński",
    "Wartość wsparcia": 540000.0
  },
  {
    "name": "Dywersyfikacja działalności PUH KAMILA Ireneusz Ilnicki - Fenix-Hotel poprzez utworzenie nowej usługi wynajmu jachtu żaglowego",
    "Nazwa": "PUH KAMILA Ireneusz Ilnicki",
    "Wartość wsparcia": 148912.0
  },
  {
    "name": "Wprowadzenie nowej usługi wynajmu łodzi żaglowych ramach działalności KR GROUP województwo pomorskie, Region 1",
    "Nazwa": "Radosław Korab KR GROUP",
    "Wartość wsparcia": 540000.0
  },
  {
    "name": "Dywersyfikacja działalności Platformy rozwoju SA w Ustroniu Morskim w woj, Zachodniopomorskim poprzez stworzenie wypożyczalni spacerowego jachtu elektrycznego",
    "Nazwa": "Platforma Rozwoju SA",
    "Wartość wsparcia": 502200.0
  },
  {
    "name": "Wprowadzenie do oferty firmy Emedico sp. z o.o. usługi wypożyczania żaglówek, realizowanej w regionie obejmującym województwa: lubelskie, małopolskie, podkarpackie, świętokrzyskie",
    "Nazwa": "EMEDICO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Wartość wsparcia": 470906.1
  },
  {
    "name": "Wzmocnienie odporności oraz potencjału rozwojowego Firmy Business Harvard poprzez dywersyfikację działalności w obszarze utworzenia wypożyczali jachtów żaglowych na terenie województwa mazowieckiego",
    "Nazwa": "\"BUSINESS HARVARD\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Wartość wsparcia": 540000.0
  },
  {
    "name": "Dywersyfikacja działalności firmy AGMA-SPORT poprzez wynajem żaglówek, w woj. mazowieckim",
    "Nazwa": "Agnieszka Matuszyk AGMA-SPORT",
    "Wartość wsparcia": 473605.0
  },
  {
    "name": "Dywersyfikacja działalności Haxel Events & Incentive Sp. z o. o. w województwie mazowieckim poprzez wprowadzenie do oferty nowych usług - podróży przygodowych dla klientów indywidualnych pn. “Przygoda.pl” oraz wynajmu łodzi żaglowej.",
    "Nazwa": "HAXEL EVENTS & INCENTIVE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Wartość wsparcia": 518640.3
  },
  {
    "name": "Dywersyfikacja działalności firmy Nimbus Group Kacper Matuszyk dzięki wprowadzeniu nowej usługi- wynajmu żaglówek w woj. mazowieckim.",
    "Nazwa": "NIMBUS GROUP KACPER MATUSZYK",
    "Wartość wsparcia": 503160.0
  },
  {
    "name": "Rozszerzenie działalności poprzez wdrożenie usługi wynajmu dwóch łodzi żaglowych dla klientów indywidualnych (KOD PKD: 77.21.Z Wypożyczanie i dzierżawa sprzętu rekreacyjnego i sportowego) w miejscowości Górkło, w gminie Mikołajki, w powiecie mrągowskim, województwie warmińsko-mazurskim (region nr 2)",
    "Nazwa": "Firma Handlowo - Usługowa Marek Pecura",
    "Wartość wsparcia": 402599.68
  },
  {
    "name": "Dywersyfikacja działalności poprzez wdrożenie usługi wynajmu dwóch łodzi żaglowych dla klientów indywidualnych (KOD PKD: 77.21.Z Wypożyczanie i dzierżawa sprzętu rekreacyjnego i sportowego) w miejscowości Górkło, w gminie Mikołajki, w powiecie mrągowskim, województwie warmińsko-mazurskim (region nr 2)",
    "Nazwa": "Przedsiębiorstwo Handlowo Usługowe Robert Król",
    "Wartość wsparcia": 390150.12
  },
  {
    "name": "Działania inwestycyjne przedsiębiorstwa w zakresie budowania odporności i konkurencyjności - Region podlaski- dywersyfikacja działalności spółki w zakresie wprowadzenia nowych usług dla obecnych i przyszłych klientów firmy. Zakup Jachtu - dywersyfikacja oferty firmy w celu unowocześnienia bazy usługowej, wprowadzenie nowej usługi - wynajem Jachtu. Szkolenia związane z nabyciem nowych umiejętności oraz zakup usługi doradczej rozwojowej w postaci Nowego Modelu Biznesowego.",
    "Nazwa": "EH POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA",
    "Wartość wsparcia": 538560.0
  },
  {
    "name": "Działania inwestycyjne przedsiębiorstwa w zakresie budowania odporności i konkurencyjności-Region mazowiecki- dywersyfikacja działalności w zakresie wprowadzenia nowych usług dla obecnych i przyszłych klientów firmy. Zakup Jachtu pod wynajem - dywersyfikacja oferty firmy w celu unowocześnienia bazy usługowej, Wprowadzenie nowej usługi - wynajem Jachtu. Szkolenia związane z nabyciem nowych umiejętności zakup usługi doradczej rozwojowej w postaci Nowego Modelu Biznesowego. Dla nowej usługi.",
    "Nazwa": "ALLTRAVEL.PL ARTUR FRELEK",
    "Wartość wsparcia": 535734.0
  },
  {
    "name": "Inwestycje w zakup bezemisyjnych jachtów żaglowych celem wprowadzenie nowych usług w firmie ANNA HASZCZYN \"GWAREK MAZURY\" w województwie warmińsko-mazurskim",
    "Nazwa": "ANNA HASZCZYN \"GWAREK MAZURY\"",
    "Wartość wsparcia": 540000.0
  },
  {
    "name": "Wzmocnienie odporności oraz potencjału rozwojowego Firmy Nobell Congressing poprzez dywersyfikację działalności w obszarze utworzenia wypożyczali jachtów żaglowych na terenie województwa mazowieckiego",
    "Nazwa": "NOBELL CONGRESSING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Wartość wsparcia": 540000.0
  },
  {
    "name": "Nowa, komplementarna usługa czarteru jachtu żaglowego z pomocniczym napędem elektrycznym sposobem dywersyfikacji działalności JL Holiday sp. z o.o. i drogą do budowy własnych aktywów i usług celem ograniczenia podatności na kryzysy oraz szansą na rozwój mikroregionu Jeziora Włocławskiego w województwie mazowieckim",
    "Nazwa": "JL HOLIDAY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Wartość wsparcia": 539909.0
  },
  {
    "name": "Wzmocnienie odporności oraz potencjału rozwojowego Firmy TAKSIDI Sp. z o.o. poprzez dywersyfikację działalności w obszarze utworzenia wypożyczali jachtów żaglowych na terenie Województwa Mazowieckiego.",
    "Nazwa": "TAKSIDI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Wartość wsparcia": 539694.0
  },
  {
    "name": "Dywersyfikacja działalności przedsiębiorstwa Jędrusiowa Dolina Beata Staniurska o nowe usługi związane z wypożyczaniem i dzierżawą sprzętu rekreacyjnego i sportowego - czyli w pełni ekologicznych, nowoczesnych jachtów żaglowych w regionie nr 2.",
    "Nazwa": "Jędrusiowa Dolina Beata Staniurska",
    "Wartość wsparcia": 531207.0
  },
  {
    "name": "Nowa, komplementarna usługa czarteru jachtu żaglowego z pomocniczym napędem elektrycznym sposobem dywersyfikacji działalności Tur Info Maciej Gładysz i drogą do budowy własnych aktywów i usług celem ograniczenia podatności na kryzysy oraz szansą na rozwój mikroregionu Jeziora Włocławskiego w województwie mazowieckim",
    "Nazwa": "TUR INFO MACIEJ GŁADYSZ",
    "Wartość wsparcia": 539940.5
  },
  {
    "name": "Dywersyfikacja oferty przedsiębiorstwa Lech 93 poprzez wprowadzenie usług opartych o wynajem łodzi żaglowych.",
    "Nazwa": "MACIEJ PUTAJ LECH93 FHU",
    "Wartość wsparcia": 536760.0
  },
  {
    "name": "W ramach przedsięwzięcia MŚP wprowadzenie nowego rodzaju usług w postaci zakupu i wypożyczaniu i dzierżawieniu dwóch żaglówek \" Maxus 26\". Przedsięwzięcie oparte jest również o element zielonej energii w postaci zakupu dwóch instalacji fotowoltaicznych o mocy 35 Wp zamontowanych na kupowanych żaglówkach.",
    "Nazwa": "ANDRZEJ KUCZWALSKI",
    "Wartość wsparcia": 509258.0
  },
  {
    "name": "Dywersyfikacja działalności firmy ASPRE dzięki zakupowi łodzi żaglowych na wynajem - Region 2",
    "Nazwa": "ASPRE Jarosław Gania",
    "Wartość wsparcia": 540000.0
  },
  {
    "name": "Usługa wynajmu łodzi żaglowych jako dywersyfikacja działalności przedsiębiorstwa Restauracja \"Braterska\" Robert Mościcki w regionie nr 2",
    "Nazwa": "Robert Mościcki RESTAURACJA BRATERSKA",
    "Wartość wsparcia": 452093.4
  },
  {
    "name": "Dywersyfikacja i uodpornienie działalności GOSPODA PODLASKA C. KINDZIUK SPÓŁKA JAWNA poprzez wdrożenie usługi wynajmu łodzi żaglowych w województwie podlaskim (region nr 2)",
    "Nazwa": "GOSPODA PODLASKA C. KINDZIUK SPÓŁKA JAWNA",
    "Wartość wsparcia": 538794.0
  },
  {
    "name": "Nowa, komplementarna usługa czarteru jachtu żaglowego z pomocniczym napędem elektrycznym sposobem dywersyfikacji działalności J Holiday sp. z o.o. i drogą do budowy własnych aktywów i usług. celem ograniczenia podatności na kryzysy oraz szansą na rozwój mikroregionu Jeziora Włocławskiego w województwie mazowieckim",
    "Nazwa": "J HOLIDAY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Wartość wsparcia": 539940.5
  },
  {
    "name": "Czarter jachtów na Zegrzu jako dywersyfikacja i uodpornienie na przyszłe kryzysy działalności gastronomicznej - Region 2",
    "Nazwa": "ANOVI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Wartość wsparcia": 539861.4
  },
  {
    "name": "Zwiększenie odporności firmy Barinclusive Marcin Gwistka na sytuacje kryzysowe, poprzez dywersyfikację działalności, wprowadzenie nowej usługi w zakresie PKD 77.21.Z Wypożyczanie i dzierżawa sprzętu rekreacyjnego i sportowego. Zakup Jachtu zero emisyjnego, usługi doradczej i szkoleniowej. Realizacja Przedsięwzięcia- województwo mazowieckie, region 2.",
    "Nazwa": "BARINCLUSIVE MARCIN GWISTKA",
    "Wartość wsparcia": 526014.0
  },
  {
    "name": "Dywersyfikacja przedsiębiorstwa Warsaw Dispatch poprzez nowe usługi wynajem i dzierżawę żaglówek ( TISE S.A.) - mazowieckie",
    "Nazwa": "WARSAW DISPATCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
    "Wartość wsparcia": 523104.5
  },
  {
    "name": "Wdrożenie w działalności Wnioskodawcy nowej, nieistniejącej wcześniej w ofercie Wnioskodawcy, usługi w postaci dzierżawy i wypożyczania łodzi żaglowej bez załogi, powodującej wprowadzenie nowego zakresu działalności i zwiększenia odporności przedsiębiorstwa na sytuacje kryzysowe- Region 2 Województwo mazowieckie",
    "Nazwa": "\"PROSPER\" S.C. JACEK LEWCZUK, MARIA LEWCZUK",
    "Wartość wsparcia": 469807.87
  },
  {
    "name": "Dywersyfikacja działalności PKD82.30Z poprzez wprowadzenie nowej usługi PKD77.21.Z wypożyczanie Jachtu Zakup usługi szkoleniowej i doradczej poszerzy się rynek obecnych odbiorcówB2B o nowych klientów indywidualnych Transformacja cyfrowa tj ulepszenie systemów informatycznych obsługi klienta możliwość pracy zdalnej sklep internetowy związane z przedsięwzięciem wpłynie na uodpornienie zwiększenie sprzedaży i ograniczenie ryzyk związanych z przyszłymi możliwymi kryzysami, Region 2 woj. mazowieckie",
    "Nazwa": "BIURO PROMOCJI EXPORTU \"EURO TARGI\" TERESA PRONDZINSKA",
    "Wartość wsparcia": 539918.43
  },
  {
    "name": "Działania inwestycyjne w zakresie budowania odporności firmy-Region 2, województwo Warmińsko mazurskie- dywersyfikacja działalności, wprowadzenie nowych usług -zakup Jachtów pod wynajem krótkoterminowy bez załogi. Szkolenia związane z nabyciem nowych umiejętności zakup usługi doradczej rozwojowej w postaci Nowego Modelu Biznesowego. Dla nowej usługi.",
    "Nazwa": "POŚREDNICTWO TURYSTYCZNE \"LUZ\" S.C. PIOTR OSTROWSKI, ANETA OSTROWSKA",
    "Wartość wsparcia": 539982.0
  },
  {
    "name": "Dywersyfikacja działalności firmy KORTLAND Sandor Ladanyi & Paweł Hadryś S.C. z Jabłonnej, pow. legionowski w województwie mazowieckim, poprzez wprowadzenie usługi najmu jachtu z zero emisyjnym napędem elektrycznym na obszarze jeziora Zegrzyńskiego",
    "Nazwa": "KORTLAND - Sandor Ladanyi & Paweł Hadryś - spółka cywilna",
    "Wartość wsparcia": 528145.29
  },
  {
    "name": "Dywersyfikacja działalności PKD 82.30Z poprzez wprowadzenie nowej usługi w zakresie PKD 77.21.Z- zakup Jachtu zeroemisyjnego pod wynajem bez załogi. Zakup usług doradczych i szkoleniowych. Przedsięwzięcie ma na celu ograniczenie podatności na przyszłe kryzysy, zbudowania odporności oraz jest szansą na rozwój firmy. Województwo mazowieckie, Region 2.",
    "Nazwa": "Open Pharma House Barbara Giza",
    "Wartość wsparcia": 539946.14
  },
  {
    "name": "Wzmocnienie odporności, potencjału rozwojowego oraz dywersyfikacja działalności Boho Weddings Natalia Jaworska poprzez wdrożenie nowej usługi czarteru jachtów żaglowych kabinowych (Boho_Sail) w województwie mazowieckim.",
    "Nazwa": "BOHO WEDDINGS Natalia Jaworska",
    "Wartość wsparcia": 509400.0
  }
]